<pad>	0
<s>	0
</s>	0
<unk>	0
(ADJP	0
(ADVP	0
(CONJP	0
(FRAG	0
(INTJ	0
(LST	0
(NAC	0
(NML	0
(NP	0
(PP	0
(PRN	0
(PRT	0
(QP	0
(RRC	0
(S	0
(SBAR	0
(SBARQ	0
(SINV	0
(SQ	0
(UCP	0
(VP	0
(WHADJP	0
(WHADVP	0
(WHNP	0
(WHPP	0
(X	0
ADJP)	0
ADVP)	0
CONJP)	0
FRAG)	0
INTJ)	0
LST)	0
NAC)	0
NML)	0
NP)	0
PP)	0
PRN)	0
PRT)	0
QP)	0
RRC)	0
S)	0
SBAR)	0
SBARQ)	0
SINV)	0
SQ)	0
UCP)	0
VP)	0
WHADJP)	0
WHADVP)	0
WHNP)	0
WHPP)	0
X)	0
▁	-0.320098
▁the	-4.23352
s	-4.36379
,	-4.51409
C	-4.77847
D	-4.77847
▁.	-4.82756
ed	-4.89767
▁of	-5.08033
▁and	-5.24526
▁in	-5.35195
▁to	-5.43009
▁a	-5.58369
ing	-5.72548
y	-5.99475
▁was	-6.04507
ly	-6.17391
d	-6.20213
▁with	-6.44423
▁that	-6.45426
▁for	-6.4789
.	-6.48405
▁as	-6.51829
▁'	-6.59374
▁on	-6.59929
▁by	-6.62567
▁be	-6.69603
▁is	-6.71118
a	-6.7313
▁from	-6.89309
▁his	-6.91109
▁it	-6.92637
on	-6.96889
▁at	-7.01664
▁he	-7.0618
▁were	-7.09995
e	-7.19407
in	-7.25892
▁had	-7.36534
▁which	-7.41358
al	-7.44873
▁are	-7.51702
t	-7.53074
▁this	-7.57049
▁not	-7.60397
▁an	-7.604
▁their	-7.63193
l	-7.64273
▁first	-7.64432
▁but	-7.67662
us	-7.69375
ies	-7.71874
th	-7.73163
also	-7.73699
i	-7.77163
▁after	-7.78951
and	-7.79999
▁her	-7.80979
▁its	-7.81076
▁they	-7.81372
▁have	-7.85538
st	-7.87821
▁has	-7.89994
▁been	-7.92401
▁who	-7.94672
out	-7.95402
an	-7.9557
▁year	-7.9725
er	-7.9756
▁she	-7.97649
n	-8.02675
▁or	-8.05804
▁new	-8.07783
during	-8.09769
▁when	-8.1086
▁other	-8.16156
▁into	-8.21434
▁time	-8.21717
▁would	-8.23106
▁all	-8.28733
the	-8.29423
▁him	-8.29573
▁some	-8.30597
is	-8.33004
▁over	-8.34832
▁game	-8.36484
es	-8.37387
o	-8.37616
r	-8.38143
▁more	-8.40083
▁may	-8.41978
man	-8.4458
▁later	-8.45171
▁while	-8.47594
came	-8.47954
▁there	-8.48215
ary	-8.48337
though	-8.48399
▁through	-8.48464
▁includ	-8.48471
▁up	-8.48546
▁about	-8.48862
▁again	-8.48972
tween	-8.50063
'	-8.50637
▁song	-8.50899
▁w	-8.51692
▁play	-8.52425
as	-8.52557
m	-8.53689
▁most	-8.54411
▁season	-8.54427
▁part	-8.54963
▁than	-8.55688
cause	-8.5659
▁follow	-8.56782
land	-8.58166
he	-8.58231
▁second	-8.58837
▁made	-8.58868
▁no	-8.60972
▁record	-8.62144
▁unit	-8.62381
▁film	-8.62468
▁under	-8.63727
▁before	-8.64847
▁album	-8.65385
▁state	-8.65413
▁city	-8.66216
▁number	-8.66846
▁high	-8.67658
▁such	-8.67758
ish	-8.69254
ce	-8.70154
by	-8.70418
able	-8.70665
▁world	-8.70755
ion	-8.70882
▁them	-8.71125
▁many	-8.71964
▁serie	-8.72409
▁being	-8.72637
these	-8.72775
▁both	-8.74723
▁area	-8.75033
▁south	-8.75288
ity	-8.75301
▁where	-8.75478
▁north	-8.764
▁you	-8.76465
▁war	-8.78046
▁large	-8.79332
▁can	-8.79793
▁work	-8.81242
gan	-8.81374
▁call	-8.82745
mber	-8.82937
en	-8.83734
h	-8.83963
▁name	-8.84431
▁then	-8.85998
at	-8.86248
▁like	-8.87074
▁final	-8.87128
▁end	-8.87141
ever	-8.87896
▁form	-8.88152
▁episode	-8.88491
to	-8.88577
or	-8.88818
round	-8.89239
aid	-8.89629
▁long	-8.8968
▁found	-8.9145
▁known	-8.9209
▁century	-8.93378
▁force	-8.9369
it	-8.93912
▁near	-8.95718
c	-8.97595
▁american	-8.98069
▁de	-8.98689
▁remain	-8.99277
▁release	-9.00483
▁along	-9.0144
▁use	-9.02327
▁general	-9.0283
ver	-9.03165
▁did	-9.03329
▁original	-9.04034
▁show	-9.04076
▁could	-9.0434
self	-9.05361
▁unti	-9.05629
▁people	-9.06212
est	-9.06552
▁how	-9.06597
▁church	-9.06791
le	-9.08188
▁great	-9.08499
▁character	-9.0863
▁states	-9.08687
▁well	-9.08729
▁19	-9.0908
▁b	-9.09216
▁since	-9.09225
▁return	-9.09565
each	-9.0978
▁music	-9.10054
▁will	-9.10082
▁team	-9.10375
▁player	-9.10511
age	-9.11367
▁place	-9.12473
▁group	-9.12866
▁brit	-9.12908
▁main	-9.13329
▁earl	-9.13748
▁so	-9.13854
▁same	-9.14547
▁single	-9.15221
▁un	-9.16522
▁km	-9.16663
most	-9.16745
▁national	-9.16766
ember	-9.17276
▁august	-9.17304
▁small	-9.1757
▁severa	-9.17811
company	-9.18241
▁support	-9.19041
▁start	-9.19065
ic	-9.19219
▁m	-9.19491
▁f	-9.19667
ber	-9.20633
▁john	-9.20764
son	-9.21256
▁down	-9.21322
um	-9.21457
▁river	-9.21877
▁school	-9.22013
▁lead	-9.22478
▁back	-9.22828
day	-9.22955
▁week	-9.23679
▁german	-9.23916
▁home	-9.24084
▁arm	-9.24625
▁point	-9.24716
▁west	-9.25008
▁award	-9.25543
▁system	-9.25995
ry	-9.26014
▁best	-9.26091
▁result	-9.26117
▁storm	-9.26727
▁appear	-9.26986
▁any	-9.27841
▁attack	-9.28115
▁howe	-9.28241
▁order	-9.28466
▁june	-9.29531
▁consider	-9.30417
▁due	-9.30554
▁last	-9.3121
▁short	-9.31319
▁child	-9.31561
▁off	-9.31821
ton	-9.3216
ment	-9.32487
of	-9.32719
▁government	-9.32874
▁island	-9.33591
▁late	-9.33853
▁what	-9.34866
▁open	-9.35349
▁octo	-9.35491
▁include	-9.35681
▁march	-9.3648
▁club	-9.36577
▁title	-9.3723
less	-9.37362
▁games	-9.3747
nother	-9.37476
▁according	-9.37837
▁league	-9.37996
▁east	-9.38328
▁much	-9.38528
▁major	-9.38709
▁video	-9.38931
▁black	-9.39292
▁third	-9.39374
▁life	-9.40375
▁death	-9.4082
▁if	-9.40829
▁now	-9.40924
▁division	-9.41098
▁day	-9.41348
▁receiv	-9.41971
▁role	-9.4281
▁road	-9.42941
▁famil	-9.42995
other	-9.43624
▁apri	-9.43716
▁reach	-9.43912
rote	-9.44129
▁janu	-9.4431
▁won	-9.44432
▁feature	-9.45281
▁just	-9.45405
▁left	-9.45665
▁set	-9.46008
▁attempt	-9.46268
▁took	-9.46611
g	-9.46768
▁allow	-9.46848
ship	-9.47135
▁direct	-9.47274
very	-9.47388
▁york	-9.47675
▁previous	-9.48106
▁design	-9.48246
▁common	-9.48594
more	-9.48958
▁public	-9.50241
▁specie	-9.50304
▁engl	-9.50396
wood	-9.50626
▁event	-9.50853
▁become	-9.51049
▁month	-9.51341
▁even	-9.51429
me	-9.51513
▁times	-9.5162
▁buil	-9.51859
▁own	-9.52218
f	-9.52232
thing	-9.52297
▁mov	-9.5257
▁position	-9.52974
▁do	-9.53725
▁perform	-9.54023
▁universit	-9.54497
▁book	-9.54808
▁period	-9.54975
▁among	-9.55155
▁local	-9.55298
▁further	-9.55322
▁base	-9.55358
▁love	-9.55524
z	-9.55539
2	-9.55634
▁complete	-9.5688
▁make	-9.57003
red	-9.57093
▁describ	-9.57344
▁next	-9.57456
▁live	-9.57556
▁star	-9.57633
▁we	-9.57909
▁service	-9.58324
▁top	-9.58522
▁park	-9.58604
▁route	-9.58862
▁building	-9.58959
▁still	-9.59091
ren	-9.59162
▁develop	-9.59319
▁septe	-9.59545
line	-9.60006
▁close	-9.60255
▁hurricane	-9.60262
one	-9.60673
▁young	-9.60674
▁similar	-9.61178
all	-9.61292
▁site	-9.61319
ation	-9.61462
▁water	-9.615
▁old	-9.61809
▁review	-9.62107
▁often	-9.6218
side	-9.62207
▁version	-9.62332
▁air	-9.6241
▁every	-9.62593
▁songs	-9.6266
ness	-9.62893
▁tropic	-9.64025
▁change	-9.64086
▁operation	-9.6412
▁damage	-9.64513
▁establish	-9.64686
▁go	-9.64873
x	-9.64944
▁publish	-9.65165
▁present	-9.65256
▁level	-9.65463
▁few	-9.65994
▁move	-9.66299
▁c	-9.66341
▁battalion	-9.66385
▁ship	-9.66397
ritten	-9.66728
▁run	-9.67006
▁help	-9.67069
▁international	-9.6713
▁tour	-9.6714
▁want	-9.67517
▁english	-9.67525
▁project	-9.67836
re	-9.68065
▁list	-9.68098
▁production	-9.68454
ther	-9.68483
▁fire	-9.68583
▁french	-9.68642
▁total	-9.68674
field	-9.69221
be	-9.69501
▁militar	-9.70063
▁contain	-9.70102
▁never	-9.70419
▁pass	-9.7071
u	-9.70894
▁performance	-9.71143
▁power	-9.71174
town	-9.71829
▁official	-9.71931
▁former	-9.71935
▁take	-9.72083
▁track	-9.7212
▁white	-9.72548
▁county	-9.73019
▁per	-9.7382
▁line	-9.7383
▁turn	-9.73917
▁hav	-9.74766
▁say	-9.7501
▁control	-9.75164
men	-9.75222
▁population	-9.75368
k	-9.75496
▁increase	-9.75519
▁rock	-9.75548
▁suggest	-9.75681
▁days	-9.75832
▁claim	-9.76146
▁held	-9.76524
▁particular	-9.7654
▁act	-9.76821
te	-9.76968
▁different	-9.77024
stead	-9.77363
▁issue	-9.77385
▁light	-9.77824
way	-9.77841
▁continue	-9.77913
▁histor	-9.78334
ebru	-9.78362
▁human	-9.7845
▁career	-9.78665
▁lost	-9.7908
▁good	-9.79157
▁kill	-9.79244
▁chart	-9.79285
▁highway	-9.7942
▁southern	-9.7946
▁half	-9.79487
ty	-9.79644
▁defeat	-9.79673
▁country	-9.80171
away	-9.80579
low	-9.80695
▁house	-9.80838
▁band	-9.8095
▁little	-9.80952
▁members	-9.81175
▁reported	-9.81378
▁writing	-9.81605
▁region	-9.819
▁dylan	-9.82182
▁strong	-9.8239
▁televis	-9.82658
▁match	-9.82772
▁ii	-9.83029
▁releas	-9.83241
▁ju	-9.8371
▁critic	-9.83713
▁president	-9.83903
gave	-9.84009
▁real	-9.84282
once	-9.84441
given	-9.84569
▁northern	-9.84899
▁center	-9.84939
▁full	-9.84958
▁bas	-9.85017
▁initial	-9.85096
▁continu	-9.85289
3	-9.85386
read	-9.85979
▁central	-9.86017
▁god	-9.86337
house	-9.86357
▁brigade	-9.87156
▁popular	-9.87327
▁re	-9.87397
▁fee	-9.87689
▁japan	-9.87844
well	-9.87963
▁development	-9.87993
▁element	-9.88074
ma	-9.88422
▁produc	-9.88439
seen	-9.89065
▁female	-9.89468
▁plan	-9.89499
▁novel	-9.89568
▁eastern	-9.89705
▁america	-9.90076
▁royal	-9.9018
▁finish	-9.90211
using	-9.90294
▁provide	-9.90549
across	-9.91676
▁appearance	-9.91765
▁street	-9.91791
▁thought	-9.91838
▁modern	-9.91946
▁coast	-9.91965
head	-9.91968
▁australian	-9.92124
▁writer	-9.92349
▁eventual	-9.92473
ra	-9.92484
▁enter	-9.92551
▁mak	-9.92624
ive	-9.92692
▁action	-9.92858
▁battle	-9.92977
▁style	-9.93023
▁post	-9.93144
▁story	-9.93435
▁nove	-9.93454
▁sea	-9.93927
▁see	-9.94138
▁championship	-9.94262
▁scene	-9.94299
▁term	-9.94602
▁law	-9.94679
▁father	-9.94712
▁toward	-9.95044
▁train	-9.95213
her	-9.95269
ers	-9.953
▁cover	-9.95453
▁dec	-9.95621
▁station	-9.95678
▁hour	-9.95797
el	-9.95824
▁date	-9.95935
▁earlie	-9.95936
▁win	-9.96192
▁various	-9.96243
▁men	-9.96255
▁command	-9.96307
▁peak	-9.96804
▁scor	-9.9706
▁western	-9.97258
ism	-9.97301
▁died	-9.97324
▁describe	-9.9733
ese	-9.97528
▁london	-9.97755
▁mid	-9.97925
ous	-9.97981
hose	-9.98189
b	-9.98201
ally	-9.98518
▁free	-9.98684
▁join	-9.98699
▁case	-9.98981
▁significant	-9.9904
w	-9.99064
▁minute	-9.99297
▁kingdom	-9.99552
▁construction	-10.0008
▁director	-10.0026
▁miles	-10.0048
▁guitar	-10.0085
▁successful	-10.0085
hind	-10.0092
▁important	-10.0093
▁australia	-10.0106
▁football	-10.0119
▁care	-10.012
▁need	-10.0142
▁sever	-10.0169
upon	-10.0189
▁grand	-10.019
▁success	-10.0215
formation	-10.0228
▁discover	-10.0231
▁hero	-10.024
▁cup	-10.0245
▁body	-10.0257
▁does	-10.0277
▁victor	-10.0283
spite	-10.0293
▁james	-10.0298
▁political	-10.0314
▁mean	-10.0319
▁king	-10.0356
▁felt	-10.0401
▁interest	-10.0416
▁too	-10.0427
▁sign	-10.0433
▁right	-10.044
▁range	-10.0463
▁look	-10.0466
time	-10.0513
▁stage	-10.052
▁bird	-10.0524
▁way	-10.0526
se	-10.0532
▁example	-10.0536
▁add	-10.0545
▁court	-10.056
▁brown	-10.0565
▁poem	-10.0624
▁should	-10.0664
▁male	-10.0669
▁noted	-10.0671
▁effect	-10.0707
▁recording	-10.0708
while	-10.0761
▁women	-10.0793
▁campaign	-10.0794
▁score	-10.0802
taken	-10.0838
▁sent	-10.0839
▁village	-10.0895
▁come	-10.0897
▁class	-10.0921
▁entire	-10.0923
▁mother	-10.0951
▁represent	-10.0959
▁creat	-10.0984
▁report	-10.0997
nd	-10.1043
▁car	-10.1044
▁heavy	-10.1048
▁give	-10.1051
▁gold	-10.1064
▁debut	-10.1106
▁magazine	-10.1151
▁influence	-10.118
▁communit	-10.1207
▁face	-10.1211
where	-10.1228
▁difficult	-10.1252
▁far	-10.1257
ose	-10.1314
▁went	-10.133
▁visit	-10.1336
tv	-10.1387
▁goal	-10.1404
v	-10.1426
▁fight	-10.1427
▁condom	-10.143
▁forest	-10.1433
▁stars	-10.1469
do	-10.1471
no	-10.1498
▁additional	-10.1535
▁race	-10.1543
▁protein	-10.1558
▁structure	-10.1569
▁mix	-10.1571
▁addition	-10.1574
▁mount	-10.1576
▁program	-10.1581
▁my	-10.1632
▁loss	-10.1639
era	-10.1666
▁jul	-10.1675
over	-10.1678
▁experience	-10.1678
ither	-10.1681
▁guns	-10.1698
▁fourth	-10.1706
coming	-10.1715
▁individual	-10.1733
ny	-10.1733
▁led	-10.1739
▁wife	-10.1755
▁party	-10.1802
▁study	-10.1819
ne	-10.1839
▁born	-10.1845
ford	-10.1854
▁david	-10.1859
co	-10.1882
▁artist	-10.1889
served	-10.1895
▁manager	-10.1911
▁exist	-10.193
▁night	-10.1949
▁office	-10.1949
▁figure	-10.2014
▁aircraft	-10.2017
are	-10.206
▁toge	-10.2069
▁france	-10.2075
▁robert	-10.2077
▁nation	-10.2078
▁subsequent	-10.208
▁super	-10.2085
▁ft	-10.2103
▁problem	-10.2112
▁believe	-10.2129
▁fleet	-10.2142
▁locat	-10.2162
▁section	-10.2193
▁clear	-10.2209
▁process	-10.2224
▁port	-10.2236
▁association	-10.2242
▁ear	-10.2245
▁european	-10.2278
▁comment	-10.2284
▁relationship	-10.2288
▁image	-10.231
▁roman	-10.233
king	-10.2347
▁wall	-10.2357
▁soon	-10.2358
▁works	-10.236
▁wide	-10.2361
led	-10.2368
▁source	-10.2385
▁europe	-10.2395
▁art	-10.2409
▁rule	-10.2414
was	-10.2427
▁language	-10.2439
▁begin	-10.2444
▁receive	-10.2451
▁decided	-10.246
▁consist	-10.2469
▁regiment	-10.2472
▁cross	-10.2495
▁flight	-10.2506
▁engineer	-10.2508
▁front	-10.2519
▁view	-10.2522
▁special	-10.2535
▁create	-10.254
▁member	-10.2543
▁voice	-10.2556
▁council	-10.2572
▁business	-10.2572
▁put	-10.2605
▁shot	-10.2608
▁current	-10.2626
▁brought	-10.264
▁destroy	-10.2647
▁sold	-10.2666
▁regular	-10.2674
▁regard	-10.2674
▁depression	-10.2674
ham	-10.2678
▁idea	-10.2679
▁tree	-10.2688
▁featur	-10.2691
white	-10.2706
▁industr	-10.2708
▁person	-10.2718
wide	-10.2731
mont	-10.276
▁federer	-10.2776
ought	-10.2785
▁blue	-10.2789
ground	-10.2802
▁side	-10.2805
▁mountain	-10.2808
▁outside	-10.2809
▁produce	-10.2812
▁opening	-10.286
ley	-10.2911
▁territor	-10.2917
de	-10.2918
▁flood	-10.2947
▁george	-10.295
▁stor	-10.2965
▁wales	-10.2987
▁activit	-10.299
▁stay	-10.3022
▁winds	-10.3032
▁william	-10.3037
ball	-10.3066
▁commercial	-10.3071
ie	-10.3075
▁parliament	-10.308
ical	-10.3086
▁radio	-10.3094
up	-10.3113
▁summer	-10.3117
▁competition	-10.3125
▁commander	-10.316
▁sun	-10.3165
▁jordan	-10.3185
▁police	-10.3213
▁evidence	-10.3234
▁grow	-10.3242
▁manage	-10.3243
▁bill	-10.3257
▁producer	-10.3265
▁reveal	-10.3268
▁middle	-10.3323
▁societ	-10.3348
▁troops	-10.3354
▁average	-10.3366
▁creek	-10.3377
▁authorit	-10.3404
▁accept	-10.3408
▁vocal	-10.3413
▁possible	-10.3417
▁working	-10.3427
▁announc	-10.343
▁rest	-10.3439
▁crew	-10.3444
▁research	-10.3448
▁christian	-10.3451
▁find	-10.3455
▁limit	-10.3476
▁tech	-10.3489
▁type	-10.3492
stone	-10.3495
for	-10.3496
▁sometime	-10.3509
▁bay	-10.3519
▁mark	-10.353
▁sept	-10.3537
▁contract	-10.3556
▁network	-10.3561
▁safe	-10.362
▁launch	-10.3621
▁actor	-10.3622
▁travel	-10.3631
▁infantry	-10.3635
▁cell	-10.3661
▁town	-10.3667
▁quick	-10.3673
▁florida	-10.3673
ance	-10.3673
▁learn	-10.3674
▁machine	-10.3677
▁lack	-10.3679
▁yards	-10.3705
▁missouri	-10.371
▁test	-10.3714
▁atlantic	-10.3719
▁get	-10.3725
▁captain	-10.3748
▁effort	-10.3748
▁size	-10.3761
▁account	-10.3785
▁concert	-10.3786
▁material	-10.3786
▁capital	-10.3792
▁leave	-10.3816
port	-10.3821
▁transport	-10.3842
▁lower	-10.3849
▁extend	-10.3919
▁k	-10.3923
▁studio	-10.3927
▁reason	-10.3937
▁temple	-10.3943
▁whom	-10.396
▁fort	-10.3963
▁length	-10.3978
▁nav	-10.3979
▁dam	-10.3985
mph	-10.3996
lly	-10.3998
▁conduct	-10.4005
▁provid	-10.4009
▁prior	-10.4015
▁brother	-10.4021
▁met	-10.4036
▁co	-10.4045
ium	-10.405
▁location	-10.4053
▁above	-10.4055
▁sound	-10.4061
▁offer	-10.4076
▁studie	-10.41
▁miss	-10.4116
▁plann	-10.4121
▁horse	-10.4125
▁ask	-10.4127
▁head	-10.4133
▁college	-10.4133
▁gun	-10.4135
▁advance	-10.4146
▁non	-10.415
▁food	-10.4158
▁dece	-10.416
▁fail	-10.417
▁positive	-10.4173
▁recent	-10.4173
▁condition	-10.4173
▁deal	-10.4176
▁centre	-10.4177
▁decision	-10.42
▁letter	-10.4217
▁cast	-10.4229
new	-10.4231
▁native	-10.4252
▁pre	-10.4261
▁los	-10.4284
thus	-10.4319
▁hand	-10.4323
▁indian	-10.4329
▁poor	-10.433
▁probabl	-10.4335
▁social	-10.4353
▁usual	-10.4359
ves	-10.4361
▁earth	-10.4366
▁maintain	-10.4372
▁yard	-10.4417
▁fly	-10.4431
▁girl	-10.4439
▁approximate	-10.4454
▁approach	-10.4458
▁hall	-10.4462
▁theme	-10.4464
▁standard	-10.4467
▁stat	-10.4477
▁museum	-10.4499
▁separate	-10.4521
cy	-10.4528
irel	-10.4532
▁immediate	-10.4534
▁space	-10.4569
▁religious	-10.4575
ian	-10.4587
▁green	-10.4602
▁p	-10.4603
pent	-10.4605
▁commission	-10.4616
▁mexico	-10.4616
▁break	-10.4626
not	-10.4633
▁construct	-10.4634
▁oldham	-10.4659
▁taking	-10.4664
▁treat	-10.4695
▁certain	-10.4699
5	-10.471
▁beginning	-10.4741
▁olivier	-10.4741
ine	-10.4762
▁past	-10.4771
4	-10.4779
▁squadron	-10.4783
▁referr	-10.4784
▁charge	-10.4787
▁draw	-10.4787
▁tower	-10.4793
am	-10.4811
▁typical	-10.4814
▁prevent	-10.4825
▁explain	-10.4825
▁increasing	-10.4825
▁broke	-10.4843
▁fund	-10.4845
▁goals	-10.4858
▁hit	-10.4888
old	-10.4893
p	-10.4908
▁bowl	-10.4914
▁pressure	-10.4918
ve	-10.4926
▁ground	-10.4929
▁availab	-10.4937
▁field	-10.4941
ro	-10.495
▁michael	-10.4952
▁fifth	-10.4953
▁movement	-10.4954
▁resident	-10.4955
▁paul	-10.4966
▁caus	-10.4972
▁interview	-10.4972
▁appoint	-10.4973
▁must	-10.4975
▁nov	-10.4987
▁believ	-10.499
▁specific	-10.4992
▁canadian	-10.4995
▁canada	-10.5007
pole	-10.5019
▁saint	-10.5021
▁metre	-10.5022
▁airport	-10.5039
▁minor	-10.5068
▁cost	-10.5075
▁india	-10.5085
iii	-10.5097
▁forward	-10.5103
▁henry	-10.5107
▁professional	-10.5121
▁vietnam	-10.5124
▁display	-10.5124
▁critical	-10.5135
▁surface	-10.5136
▁write	-10.5136
▁pitch	-10.5141
▁involv	-10.5149
water	-10.5154
▁peter	-10.5158
les	-10.5169
▁election	-10.5169
▁detail	-10.5169
▁relative	-10.517
▁coach	-10.5191
back	-10.5205
▁press	-10.5228
rd	-10.5232
▁pacific	-10.5243
▁assembl	-10.5243
▁foot	-10.5243
▁gain	-10.5244
▁friend	-10.5249
▁poet	-10.5251
▁especia	-10.5255
▁animal	-10.5255
▁students	-10.5257
▁winning	-10.5281
▁thomas	-10.5299
with	-10.5309
▁soldier	-10.5311
▁arriv	-10.5316
ville	-10.5317
▁grant	-10.5329
▁cathedral	-10.5343
▁organization	-10.5344
que	-10.5377
▁friends	-10.5384
▁private	-10.5388
▁wheeler	-10.5397
▁overall	-10.5402
▁injur	-10.5416
latter	-10.5433
▁collection	-10.5434
▁deep	-10.5449
▁focus	-10.5462
▁africa	-10.5464
▁leg	-10.5466
▁education	-10.5507
chines	-10.5508
▁trade	-10.5516
use	-10.5519
▁hill	-10.5528
▁introduc	-10.5537
▁capture	-10.5554
▁color	-10.5555
▁occurr	-10.5559
▁saw	-10.5559
▁response	-10.5567
▁department	-10.5568
▁anti	-10.5588
▁mention	-10.5604
▁told	-10.561
larger	-10.561
ri	-10.5613
▁might	-10.5613
▁prais	-10.5615
▁irish	-10.5626
notes	-10.5628
▁boat	-10.5646
▁villa	-10.5647
▁musical	-10.5647
▁subject	-10.5671
▁save	-10.5686
▁18	-10.5688
ke	-10.5694
▁billboard	-10.5705
▁host	-10.573
▁link	-10.5741
▁civil	-10.5747
▁catholic	-10.575
▁rapid	-10.5751
spread	-10.5754
▁nam	-10.5754
der	-10.578
▁meeting	-10.578
▁futur	-10.5792
▁nature	-10.5797
▁master	-10.5813
▁count	-10.5815
▁replac	-10.5826
after	-10.5855
▁broadcast	-10.5866
▁rank	-10.5882
▁daughter	-10.589
▁dark	-10.5896
his	-10.5899
▁science	-10.5918
ory	-10.5931
▁heavi	-10.5938
▁model	-10.5939
▁better	-10.5951
▁fox	-10.5982
▁defence	-10.5984
▁chose	-10.6022
▁word	-10.6026
▁mary	-10.6028
▁select	-10.6033
▁historical	-10.6038
▁quarter	-10.6041
▁concern	-10.6043
▁san	-10.605
1	-10.6051
▁hard	-10.6053
▁brita	-10.606
▁seem	-10.6065
▁media	-10.6078
▁money	-10.6079
▁cyclone	-10.608
shows	-10.6083
▁running	-10.6096
▁mass	-10.6099
▁sister	-10.6106
▁attend	-10.6121
ful	-10.6125
var	-10.6128
▁intend	-10.613
▁know	-10.6151
▁dead	-10.6152
den	-10.6172
▁watch	-10.618
▁agree	-10.6191
▁arab	-10.6205
▁express	-10.6209
▁assign	-10.6226
▁fact	-10.6231
▁lake	-10.6248
▁upper	-10.6257
▁square	-10.6274
▁gods	-10.6281
▁names	-10.6302
▁involve	-10.6306
▁rare	-10.6319
xenon	-10.6321
▁fall	-10.6333
▁practice	-10.6344
6	-10.6361
▁district	-10.6364
▁headquarter	-10.637
▁charles	-10.6371
▁du	-10.6374
shore	-10.6403
▁batter	-10.6405
▁earn	-10.6417
▁traditional	-10.6419
▁piece	-10.6421
▁key	-10.6438
▁slow	-10.6439
▁stone	-10.6457
▁big	-10.6459
▁affect	-10.6462
alway	-10.6463
la	-10.6466
▁deliver	-10.6469
▁valley	-10.6469
▁living	-10.6519
▁staff	-10.6519
▁lyric	-10.653
▁reference	-10.6532
et	-10.6538
▁independent	-10.6572
▁got	-10.6577
un	-10.6594
▁bring	-10.6596
▁sub	-10.6601
▁leav	-10.6611
▁zealand	-10.6626
▁remov	-10.6663
▁depict	-10.6666
▁contemporar	-10.6669
▁primar	-10.6679
msel	-10.6684
▁meet	-10.6689
▁serve	-10.6691
▁ocean	-10.6692
▁cm	-10.67
▁connect	-10.6703
achel	-10.6717
▁olympic	-10.672
board	-10.6732
▁blood	-10.6741
▁hot	-10.6742
▁double	-10.6745
burn	-10.6756
▁personal	-10.677
▁traffic	-10.6771
▁suffer	-10.6774
ial	-10.6776
▁sequence	-10.6777
▁teams	-10.6808
▁haifa	-10.6816
▁lines	-10.6819
▁parent	-10.6822
▁require	-10.6838
▁drive	-10.6862
▁woman	-10.6868
▁border	-10.6871
▁audience	-10.6874
▁health	-10.6874
my	-10.6878
▁beyon	-10.6913
▁morning	-10.6926
▁share	-10.6928
▁pay	-10.6929
na	-10.6933
▁occur	-10.6935
▁jack	-10.6935
▁meaning	-10.6936
▁camp	-10.6938
▁nor	-10.694
▁variet	-10.6942
▁edge	-10.6942
▁compar	-10.6962
▁employ	-10.7012
▁actual	-10.7024
▁decade	-10.7032
▁scott	-10.7065
▁hospital	-10.7078
▁galveston	-10.7082
▁chief	-10.7082
▁distance	-10.7084
chester	-10.7093
▁books	-10.7115
▁tournament	-10.7135
truck	-10.7138
ch	-10.7139
don	-10.7148
tic	-10.7153
stream	-10.7168
▁newspaper	-10.7189
▁ancient	-10.7189
▁wave	-10.7212
▁mm	-10.7215
▁moment	-10.7219
▁protect	-10.7239
▁breed	-10.7241
▁union	-10.7251
▁brief	-10.7261
▁pair	-10.7267
▁adult	-10.7272
▁ma	-10.7275
▁plant	-10.728
▁shape	-10.7282
▁archaeolog	-10.7284
▁related	-10.7295
companie	-10.7296
▁effective	-10.7297
▁market	-10.7301
craft	-10.7302
▁author	-10.7306
▁fans	-10.7333
go	-10.7345
é	-10.7348
▁defense	-10.735
▁festival	-10.735
▁marriage	-10.7351
▁mission	-10.7353
▁throw	-10.736
▁cricket	-10.7361
▁respective	-10.7387
▁metal	-10.7399
▁request	-10.7404
▁scientology	-10.7406
80	-10.741
▁films	-10.7422
so	-10.7448
▁california	-10.7454
▁officers	-10.7456
▁conference	-10.7459
▁credit	-10.746
▁whole	-10.746
▁historian	-10.7461
▁polish	-10.7472
▁painting	-10.7476
▁lea	-10.7497
▁runs	-10.7509
▁artillery	-10.7514
▁african	-10.7526
▁movie	-10.7528
▁burns	-10.7547
▁situation	-10.757
▁makes	-10.7609
▁sexual	-10.7623
▁conflict	-10.7625
▁culture	-10.7641
▁numero	-10.765
▁jin	-10.7658
▁annual	-10.766
▁honor	-10.766
▁question	-10.7681
▁bridge	-10.7701
▁complet	-10.7714
▁true	-10.7723
▁empire	-10.7737
▁yet	-10.7748
▁rate	-10.7749
▁uk	-10.7749
▁leas	-10.777
ai	-10.7776
▁comed	-10.78
▁tradition	-10.7812
▁wal	-10.7815
▁inside	-10.7817
▁complex	-10.785
▁cit	-10.7873
▁alice	-10.7881
stein	-10.7883
bodies	-10.7884
▁richard	-10.7891
▁chicago	-10.7903
▁adopt	-10.7905
▁jewish	-10.7908
▁your	-10.7923
▁slight	-10.7951
▁serious	-10.7965
▁dollar	-10.7965
▁iron	-10.7968
own	-10.7972
▁tell	-10.7981
▁low	-10.7994
▁opera	-10.8003
▁talk	-10.8009
com	-10.8016
aught	-10.802
▁mosley	-10.8022
▁sixth	-10.8023
▁think	-10.8049
▁statu	-10.8053
▁defend	-10.8054
▁committee	-10.8063
▁j	-10.8071
▁recover	-10.8084
▁secret	-10.8096
gun	-10.8126
▁latin	-10.8139
▁protest	-10.8156
▁texa	-10.8159
▁simon	-10.8164
ia	-10.818
▁yellow	-10.8198
giving	-10.8198
▁spring	-10.8204
▁carolina	-10.8206
nough	-10.8209
abilit	-10.8209
▁husband	-10.8234
▁republic	-10.8235
▁prince	-10.8241
▁scale	-10.8241
▁minister	-10.8251
▁fruit	-10.8252
▁edition	-10.8281
hou	-10.8286
▁perfect	-10.8316
▁frequent	-10.8316
▁wound	-10.8327
▁queen	-10.8333
▁beach	-10.8335
▁replace	-10.8338
▁leader	-10.8362
▁crown	-10.8369
▁potential	-10.8376
▁expand	-10.8377
▁news	-10.8383
▁meant	-10.8386
▁academ	-10.8393
ka	-10.8394
▁script	-10.8404
▁ran	-10.8419
▁speak	-10.842
▁propert	-10.8428
▁piano	-10.8437
▁baby	-10.844
panish	-10.8443
its	-10.8449
▁lady	-10.848
▁italian	-10.8484
j	-10.849
▁speed	-10.8491
▁done	-10.8492
▁search	-10.8505
aylor	-10.8507
ter	-10.8518
▁room	-10.8523
ire	-10.8527
▁method	-10.8529
▁nix	-10.8532
▁severe	-10.8534
▁estimat	-10.8541
▁landing	-10.8543
▁premier	-10.8547
tons	-10.8547
▁litera	-10.8549
▁measure	-10.8557
▁boy	-10.859
▁keep	-10.8593
▁operate	-10.8598
▁corps	-10.8615
▁unlike	-10.8617
▁concept	-10.8618
▁demand	-10.8623
▁reviewer	-10.8653
ota	-10.8658
lay	-10.8665
▁bond	-10.8676
▁disease	-10.8681
▁target	-10.8681
▁volume	-10.8681
▁captur	-10.87
play	-10.8702
▁fell	-10.8704
▁bad	-10.8719
▁sport	-10.8725
▁escape	-10.8728
▁wind	-10.8732
▁flow	-10.8739
▁rosebery	-10.8743
▁theatre	-10.8744
▁via	-10.8748
▁tracks	-10.8759
▁settlement	-10.876
▁avoid	-10.8768
▁natural	-10.877
▁paper	-10.8776
▁presen	-10.8776
▁reduc	-10.8787
▁am	-10.8794
▁inter	-10.8804
▁combat	-10.8808
▁qualit	-10.8817
▁transit	-10.8824
body	-10.8828
off	-10.8843
▁access	-10.8847
▁ball	-10.8861
like	-10.8863
▁computer	-10.8866
▁monument	-10.8869
▁christmas	-10.8869
▁aspect	-10.8869
▁rais	-10.8881
▁couple	-10.8882
▁frank	-10.8886
worth	-10.8886
▁offensive	-10.8895
rset	-10.8905
▁virginia	-10.8915
▁hair	-10.8926
▁cougar	-10.8932
▁emperor	-10.8932
▁touchdown	-10.8932
▁federal	-10.8932
▁enjoy	-10.8932
▁channel	-10.8943
▁copie	-10.8951
▁amount	-10.896
▁extra	-10.8977
▁ross	-10.8991
▁abandon	-10.8995
▁relief	-10.8996
▁jane	-10.9002
50	-10.9004
▁observ	-10.9011
iami	-10.9016
▁trial	-10.9028
▁anderson	-10.9029
▁alkan	-10.903
▁requir	-10.9042
▁cut	-10.9048
ool	-10.9051
▁paris	-10.9058
▁reject	-10.9058
▁percent	-10.9059
▁window	-10.906
▁marine	-10.9074
▁estimate	-10.9075
▁feeling	-10.9093
▁feel	-10.9093
life	-10.9097
hanna	-10.9104
usch	-10.9105
▁temperature	-10.9124
▁ultimate	-10.9131
▁officer	-10.9132
▁document	-10.9145
▁castle	-10.9156
▁discuss	-10.9158
▁wor	-10.9162
▁hold	-10.9172
ti	-10.9189
▁braathen	-10.9189
▁pennsylvania	-10.9189
▁task	-10.919
▁powerful	-10.919
▁reaction	-10.919
bury	-10.9193
▁soviet	-10.9193
▁mile	-10.9204
▁sir	-10.9206
▁colon	-10.9206
drew	-10.9216
▁portion	-10.9219
▁value	-10.9223
▁sentence	-10.9228
▁elect	-10.9247
▁seat	-10.9248
▁weapon	-10.9252
▁minne	-10.9253
▁jackson	-10.9256
▁silver	-10.9257
▁fish	-10.9257
▁promotion	-10.926
▁pick	-10.9265
▁governor	-10.9266
▁casualt	-10.9271
hether	-10.9275
▁hop	-10.928
▁liverp	-10.9284
▁mi	-10.9285
▁compos	-10.9286
▁pop	-10.929
what	-10.9292
▁rating	-10.9301
ney	-10.9309
▁engine	-10.9312
▁fiction	-10.9313
▁northeast	-10.9317
▁progress	-10.9317
▁financial	-10.932
▁kakapo	-10.932
▁branch	-10.9325
▁worker	-10.9328
▁publication	-10.9328
▁chang	-10.9333
▁collect	-10.9334
▁birth	-10.9355
▁energ	-10.9357
30	-10.9361
▁legal	-10.9368
fall	-10.9382
▁enem	-10.9385
90	-10.9387
▁responsibl	-10.9387
down	-10.9393
▁fear	-10.9395
▁foundation	-10.9395
▁marri	-10.9398
▁direction	-10.9404
admi	-10.9406
▁countr	-10.9414
▁build	-10.9418
▁eye	-10.9429
▁fill	-10.9431
▁chris	-10.9433
aware	-10.9435
▁deit	-10.9448
▁reflect	-10.945
▁bishop	-10.9453
▁degree	-10.9453
▁stadium	-10.9453
▁townsend	-10.9453
▁assault	-10.9454
▁weaken	-10.9455
▁factor	-10.9473
▁strength	-10.9479
▁majorit	-10.9485
▁soundtrack	-10.9521
▁declar	-10.9527
60	-10.9531
▁planet	-10.9536
▁memor	-10.954
ea	-10.9563
▁genus	-10.9614
▁cap	-10.9627
▁phil	-10.9633
▁pro	-10.9637
ist	-10.9637
▁session	-10.9656
▁egyptian	-10.9656
▁carry	-10.9665
▁nicole	-10.967
▁turk	-10.9694
▁coin	-10.9695
▁guide	-10.9699
▁plot	-10.9699
▁fac	-10.9722
▁louis	-10.9725
▁opportunit	-10.9726
▁extreme	-10.974
▁rain	-10.9746
ward	-10.9758
▁appeal	-10.9761
▁refus	-10.9762
▁propos	-10.9766
▁specimen	-10.9794
▁chapter	-10.9794
▁ottoman	-10.9794
▁reign	-10.9794
▁hotel	-10.9796
if	-10.9797
▁inspir	-10.9798
specie	-10.98
▁brad	-10.9803
▁naval	-10.9805
▁winter	-10.9807
ar	-10.9812
▁indicate	-10.983
▁sales	-10.9851
▁vehicle	-10.9863
▁scot	-10.9866
▁rear	-10.9869
▁facilit	-10.9908
air	-10.9908
▁physical	-10.9915
▁matche	-10.9919
▁stop	-10.992
▁primari	-10.9925
▁advantage	-10.9933
tory	-10.9948
▁comic	-10.9948
▁weather	-10.9949
▁cultural	-10.9967
▁confirm	-10.9976
anasi	-10.9981
▁content	-10.9992
union	-10.9999
you	-11.0003
▁executive	-11.0004
▁attention	-11.0004
▁crowd	-11.0009
▁pilot	-11.0009
▁matter	-11.0013
▁singer	-11.0023
▁purpose	-11.003
▁northwest	-11.004
sets	-11.0053
▁fami	-11.0064
▁shiva	-11.007
▁hear	-11.0084
▁extensive	-11.0092
▁surrounding	-11.0095
▁wild	-11.0101
▁decline	-11.0106
▁lord	-11.0111
▁normal	-11.0114
▁intens	-11.0132
▁hands	-11.0136
▁kind	-11.0143
▁marked	-11.0145
▁domestic	-11.0146
▁antimony	-11.0146
▁spain	-11.0146
án	-11.0175
ant	-11.0175
expected	-11.0177
▁draft	-11.0188
▁impact	-11.0218
▁transferr	-11.0219
▁rise	-11.0224
layer	-11.0234
ang	-11.0279
▁yue	-11.0285
▁meyerbeer	-11.029
▁survey	-11.029
▁tail	-11.0291
▁prominent	-11.0291
▁johnson	-11.0297
▁surviv	-11.0301
▁fey	-11.0305
da	-11.0322
▁murder	-11.035
▁praise	-11.036
▁athletic	-11.0363
▁website	-11.0363
▁hamel	-11.0366
▁digital	-11.0366
▁nest	-11.037
▁agent	-11.0371
ending	-11.0376
▁institution	-11.039
▁colour	-11.0404
ten	-11.0414
▁economic	-11.0418
▁despi	-11.0423
▁bass	-11.0423
▁twic	-11.0431
▁independen	-11.0431
▁portray	-11.0431
▁priest	-11.0437
▁guest	-11.0437
music	-11.0439
▁course	-11.0458
▁data	-11.0459
▁takes	-11.0466
some	-11.0473
▁securit	-11.0481
▁job	-11.0485
▁destroyer	-11.0494
▁oppos	-11.0494
ster	-11.0496
▁trail	-11.0497
ler	-11.0501
▁sustain	-11.0503
▁except	-11.0508
▁athlete	-11.0511
▁actress	-11.0511
▁contact	-11.0511
cake	-11.0512
▁background	-11.0513
▁prime	-11.0514
▁store	-11.0536
▁therefor	-11.0544
▁text	-11.056
▁china	-11.0576
▁walk	-11.0577
▁box	-11.0583
▁entrance	-11.0585
▁fit	-11.0586
▁succeed	-11.0586
▁freeway	-11.0588
▁push	-11.0599
wise	-11.0599
ha	-11.0601
▁hope	-11.0616
kare	-11.0617
ington	-11.0618
▁arrive	-11.0622
▁nuclea	-11.0634
▁technolog	-11.0641
▁wear	-11.0659
min	-11.066
▁journey	-11.066
▁odaenath	-11.066
▁technique	-11.066
▁sarnia	-11.0661
▁retain	-11.0661
▁alaba	-11.0661
▁narrow	-11.0662
▁risk	-11.0662
hood	-11.0672
boy	-11.0675
▁heart	-11.068
▁acid	-11.0684
▁viewers	-11.0697
▁contrast	-11.0703
▁la	-11.0705
▁controll	-11.0705
▁associat	-11.0719
imply	-11.0721
▁eva	-11.0723
▁rescue	-11.0731
▁entertainment	-11.0736
▁edward	-11.0738
▁bob	-11.0743
rights	-11.075
▁semi	-11.075
▁sense	-11.0797
70	-11.0808
▁rifle	-11.0811
▁opponent	-11.0813
▁province	-11.0813
▁visual	-11.0814
▁historic	-11.0821
▁bell	-11.0824
▁sports	-11.0833
▁respond	-11.0843
▁our	-11.086
from	-11.0868
▁tintin	-11.089
▁nesbitt	-11.089
▁portugues	-11.089
▁wilhelm	-11.089
▁starling	-11.089
angeles	-11.0891
▁multi	-11.0892
▁delay	-11.0897
▁institute	-11.09
▁jump	-11.0926
▁foreign	-11.0933
▁occasional	-11.0949
▁jam	-11.0949
▁object	-11.0954
▁chance	-11.0957
▁barrow	-11.0962
▁words	-11.0965
▁welsh	-11.0967
▁perón	-11.0967
▁pattern	-11.0968
▁canno	-11.0974
▁partial	-11.0975
fensive	-11.0987
▁illinois	-11.099
▁apple	-11.0993
▁item	-11.0994
▁canal	-11.1011
season	-11.1023
▁function	-11.1028
wealth	-11.104
▁student	-11.1042
▁bar	-11.1042
ta	-11.1044
▁vessel	-11.1045
▁balti	-11.1052
ture	-11.1059
▁wing	-11.1063
▁beat	-11.1075
▁remix	-11.108
▁israel	-11.108
▁dance	-11.1084
live	-11.1104
tried	-11.1114
▁distinct	-11.1115
▁threat	-11.1121
▁height	-11.1121
▁convert	-11.1124
▁omaha	-11.1124
▁torre	-11.1125
▁ceres	-11.1129
▁creation	-11.1129
▁categor	-11.1139
▁dedicat	-11.1168
▁snow	-11.117
▁screen	-11.1173
rio	-11.1177
▁conclud	-11.1195
▁rug	-11.1195
▁adventure	-11.1199
▁thunderbird	-11.1203
▁permanent	-11.1203
▁campus	-11.1213
older	-11.1216
▁mogadish	-11.1222
had	-11.1228
▁armor	-11.1242
inches	-11.1248
non	-11.1254
long	-11.1254
▁dress	-11.1267
▁reform	-11.1284
▁stopp	-11.129
▁active	-11.1293
ring	-11.1308
▁label	-11.1335
▁cold	-11.1335
place	-11.1343
▁apparent	-11.135
▁helms	-11.1352
kovic	-11.1359
▁mccall	-11.1364
▁railway	-11.1365
▁agreement	-11.1365
vision	-11.1394
▁carrie	-11.1418
▁equip	-11.1422
▁oil	-11.1427
▁dog	-11.1434
▁golden	-11.1437
▁tale	-11.1438
▁attract	-11.1441
▁reduce	-11.1443
ice	-11.1444
▁composition	-11.1445
▁congress	-11.1445
▁joseph	-11.1448
▁happen	-11.1448
▁innis	-11.1455
hip	-11.1462
▁washing	-11.1465
▁lot	-11.1475
lie	-11.1479
▁trip	-11.1505
sky	-11.1509
▁dr	-11.1509
▁standing	-11.1515
▁maximu	-11.1518
▁fantas	-11.1525
▁unique	-11.1527
▁playstation	-11.1528
ts	-11.1528
▁opinion	-11.1528
▁challenge	-11.1532
▁plays	-11.1534
ill	-11.1534
▁studios	-11.1536
ather	-11.1555
▁van	-11.1558
▁origin	-11.1558
▁basi	-11.1572
▁vote	-11.1575
▁roll	-11.1579
▁tank	-11.158
▁mr	-11.1589
▁religion	-11.1602
▁kg	-11.1609
▁compound	-11.161
▁expedition	-11.161
▁generation	-11.1611
night	-11.1612
▁interchange	-11.1627
▁block	-11.1649
▁grew	-11.1661
▁argu	-11.1663
art	-11.1664
▁peace	-11.1669
▁sides	-11.1683
▁knowledge	-11.1693
▁depth	-11.1693
▁famous	-11.1693
▁flank	-11.1694
▁kent	-11.1696
▁drum	-11.1726
▁board	-11.1727
▁chapel	-11.173
▁combin	-11.1733
▁onto	-11.1768
▁simpson	-11.1777
▁failure	-11.1777
▁withdraw	-11.1784
▁solo	-11.179
try	-11.1812
dom	-11.1823
▁reserve	-11.183
ate	-11.183
▁sex	-11.1832
▁raise	-11.1855
▁dissipat	-11.1856
▁bank	-11.1861
▁consecutive	-11.1862
▁encounter	-11.1862
▁baseball	-11.1864
▁storyline	-11.1868
▁necessar	-11.1872
▁else	-11.1887
20	-11.1892
▁ga	-11.1897
▁fame	-11.19
▁lives	-11.1919
▁assist	-11.1923
▁outer	-11.1941
kept	-11.1945
▁cardinal	-11.1947
▁restaurant	-11.1947
▁representative	-11.1948
▁threaten	-11.1951
▁seven	-11.196
mouth	-11.1979
▁doing	-11.1997
▁phase	-11.2001
▁floor	-11.2008
▁horses	-11.2016
▁finding	-11.2024
▁desire	-11.2029
▁andrew	-11.203
▁greek	-11.2034
▁invasion	-11.2034
▁gradual	-11.2035
▁divine	-11.204
▁airline	-11.204
▁fung	-11.2046
▁cave	-11.2047
▁respect	-11.205
▁purchase	-11.2058
ated	-11.206
▁rough	-11.2066
ko	-11.2072
▁note	-11.2072
work	-11.2077
▁giant	-11.2077
▁craz	-11.2082
▁killing	-11.2083
▁fine	-11.2083
▁passe	-11.2101
ga	-11.2104
▁adapt	-11.2106
▁designat	-11.2106
▁possibl	-11.2112
▁carri	-11.2121
▁register	-11.2121
▁administration	-11.2121
▁jupiter	-11.2121
▁firm	-11.2122
▁orbit	-11.2126
ep	-11.2133
▁criticiz	-11.2135
ux	-11.2137
▁path	-11.2141
▁djed	-11.2151
tropic	-11.2157
▁thick	-11.216
▁fowle	-11.2165
▁map	-11.2168
▁kick	-11.2178
▁stand	-11.2185
▁obtain	-11.2208
adelphi	-11.2208
▁sector	-11.2209
▁medical	-11.2232
▁depend	-11.2243
stock	-11.2256
▁sr	-11.2258
ger	-11.2261
▁rose	-11.228
▁product	-11.2294
▁senior	-11.2297
▁landfall	-11.2298
▁alone	-11.2311
growth	-11.2311
7	-11.2311
▁core	-11.2322
▁serv	-11.2328
▁20	-11.2328
▁occupie	-11.233
▁types	-11.236
▁characteristic	-11.2364
▁refer	-11.2381
▁negative	-11.2386
▁bbc	-11.2386
▁civilian	-11.2388
▁observation	-11.239
▁strengthen	-11.239
▁spend	-11.2391
▁candidate	-11.2397
▁teaching	-11.2397
saw	-11.2399
▁feed	-11.2411
▁miner	-11.2412
▁teacher	-11.2422
ski	-11.2437
▁cool	-11.2438
power	-11.2444
han	-11.2444
▁promote	-11.245
fer	-11.2473
▁revolution	-11.2475
▁budget	-11.2476
▁excavation	-11.2477
▁plain	-11.2478
▁habitat	-11.2504
▁magic	-11.2506
▁treatment	-11.2508
war	-11.2508
▁cole	-11.2514
▁becom	-11.2518
▁achieve	-11.2525
▁guard	-11.2532
▁dail	-11.2533
were	-11.2539
▁martin	-11.2552
▁instrument	-11.2553
▁article	-11.2567
▁gulf	-11.2567
▁sculpture	-11.2568
▁nomination	-11.2569
▁tess	-11.2569
▁secretary	-11.257
▁statement	-11.258
▁fin	-11.259
▁bright	-11.2597
▁zone	-11.2601
set	-11.2602
▁dvd	-11.2602
▁improve	-11.2629
▁fair	-11.2636
ft	-11.2636
▁newly	-11.2648
▁multiple	-11.2651
▁crime	-11.2655
▁croatia	-11.2655
▁egg	-11.2659
▁communication	-11.2659
▁arrangement	-11.2659
▁homes	-11.2661
▁michi	-11.2665
▁connection	-11.2667
chi	-11.267
▁nothing	-11.2671
▁counter	-11.2685
▁charter	-11.269
▁retir	-11.2694
▁ceremon	-11.2711
▁dynast	-11.2717
▁try	-11.2721
▁choice	-11.2725
▁anonymous	-11.2752
▁recall	-11.2753
▁twin	-11.2755
mike	-11.2756
mm	-11.2757
▁jain	-11.2758
▁nathan	-11.2761
nel	-11.2788
▁organiz	-11.2805
borough	-11.2811
▁jim	-11.2815
▁tunnel	-11.2845
▁arrest	-11.2845
▁dutch	-11.2845
▁editor	-11.2849
▁steel	-11.2855
▁wait	-11.286
▁12	-11.288
▁raid	-11.2895
▁bid	-11.2914
eval	-11.2916
▁17	-11.292
▁peninsula	-11.2939
▁surrender	-11.2939
natural	-11.2941
▁truth	-11.2942
ki	-11.2943
▁po	-11.2948
▁williams	-11.2952
▁pai	-11.2957
▁basin	-11.2967
she	-11.2968
ted	-11.2982
ard	-11.2988
▁inch	-11.3001
▁champion	-11.3003
▁drawing	-11.3019
▁debate	-11.3033
▁message	-11.3035
▁technical	-11.3037
▁protection	-11.3038
▁highlight	-11.3039
▁fur	-11.3048
▁dropp	-11.3053
▁camera	-11.3058
lock	-11.3066
went	-11.3074
▁flower	-11.3074
▁inning	-11.3076
▁prove	-11.309
▁drama	-11.3097
▁ritual	-11.3108
hms	-11.3112
▁torpedo	-11.3129
▁possibilit	-11.3131
▁starr	-11.3133
▁criticism	-11.3134
▁destin	-11.314
▁morris	-11.3151
▁seek	-11.3157
▁towns	-11.3159
end	-11.3166
▁simple	-11.3167
▁europ	-11.3168
▁lover	-11.3169
▁arts	-11.3172
▁achiev	-11.3174
▁here	-11.3174
▁vice	-11.3185
▁youth	-11.3192
▁clean	-11.3193
▁introduce	-11.3196
▁biograph	-11.3224
▁mushroom	-11.3228
▁nucleus	-11.3228
▁keats	-11.3228
▁prize	-11.3229
▁household	-11.3229
▁option	-11.3229
▁why	-11.3233
▁transfer	-11.3235
▁pull	-11.3236
▁none	-11.324
▁passage	-11.3245
▁analysi	-11.3257
▁con	-11.3269
▁determine	-11.3291
▁secure	-11.3298
▁ben	-11.3312
tube	-11.332
▁ridge	-11.3323
▁recommend	-11.3323
▁lieutenant	-11.3326
▁oxford	-11.3326
▁motion	-11.3329
▁objective	-11.3329
▁remark	-11.3331
▁arms	-11.3332
▁principal	-11.3334
▁mac	-11.3336
win	-11.3338
mann	-11.3373
▁importan	-11.3377
ez	-11.3378
▁steve	-11.3408
▁laid	-11.3411
▁chains	-11.3414
▁classic	-11.3416
diff	-11.3418
box	-11.3418
▁southeast	-11.3419
▁legend	-11.342
▁avenue	-11.3425
▁kilometre	-11.3425
▁portrait	-11.3425
▁medi	-11.3425
▁promise	-11.3425
▁description	-11.3425
▁combination	-11.3426
▁interaction	-11.3426
▁russian	-11.3427
▁setting	-11.3428
sses	-11.3429
▁exit	-11.343
▁mortal	-11.343
▁grade	-11.344
half	-11.3442
▁turner	-11.3446
city	-11.3465
▁indicat	-11.3468
our	-11.347
▁schedule	-11.347
▁journal	-11.3473
▁buri	-11.3481
▁constantin	-11.3484
▁intelligence	-11.3485
▁gray	-11.3501
▁notable	-11.3502
▁incident	-11.3503
ex	-11.3506
▁spore	-11.3508
▁ranger	-11.3512
▁strike	-11.3517
game	-11.3522
▁volunteer	-11.3525
▁inscription	-11.3525
▁drain	-11.353
▁contribut	-11.3531
took	-11.3543
▁follows	-11.3544
▁lewis	-11.3545
▁gar	-11.3546
▁supplie	-11.3549
▁guy	-11.3566
fort	-11.3571
dota	-11.358
▁paint	-11.3591
▁favor	-11.3592
▁advanc	-11.3593
▁survive	-11.3602
▁tenn	-11.3611
▁dry	-11.3612
▁victim	-11.3623
▁fresh	-11.3625
▁evita	-11.3626
▁centuri	-11.3626
▁cloud	-11.3626
▁repair	-11.363
▁creator	-11.3632
▁policy	-11.3633
▁evening	-11.3633
story	-11.3635
▁wins	-11.3639
known	-11.3646
▁driver	-11.3655
cited	-11.3656
▁forc	-11.366
▁basket	-11.3661
▁kh	-11.3676
▁rebel	-11.3678
au	-11.3679
▁mo	-11.3696
▁smith	-11.3697
▁participat	-11.3697
▁theater	-11.3701
▁determin	-11.3708
ways	-11.371
▁juan	-11.3712
▁lane	-11.3716
▁joint	-11.3716
▁wolf	-11.3719
▁engage	-11.3726
▁difference	-11.3726
▁mario	-11.3726
▁perhap	-11.3728
▁assistant	-11.3728
▁interior	-11.3728
ron	-11.3731
▁cruiser	-11.3734
▁inform	-11.3737
▁belt	-11.3746
▁sell	-11.375
bridge	-11.375
▁aml	-11.3754
▁sail	-11.3776
im	-11.3783
▁lock	-11.3784
▁ending	-11.3805
▁southwest	-11.3818
zed	-11.3818
▁judge	-11.3822
▁straight	-11.3828
▁happ	-11.383
▁column	-11.3831
▁jurchen	-11.3831
▁muslim	-11.3831
▁massive	-11.3835
▁belief	-11.3838
lin	-11.3842
▁agenc	-11.3842
▁concret	-11.385
ey	-11.3858
▁finds	-11.3881
▁argue	-11.3891
ii	-11.3894
▁gross	-11.3899
▁charit	-11.3912
yson	-11.392
sh	-11.3924
▁ha	-11.393
ago	-11.3934
▁attorney	-11.3935
▁macleod	-11.3935
▁passenger	-11.3935
▁wedding	-11.3936
▁promot	-11.3939
rate	-11.3943
▁formal	-11.3951
▁formula	-11.396
▁settler	-11.3965
lisa	-11.3966
▁chamber	-11.3969
bound	-11.3969
▁econom	-11.3974
▁card	-11.3974
za	-11.3978
▁skin	-11.398
▁spot	-11.3981
▁communist	-11.3982
van	-11.3998
▁slam	-11.4
▁tall	-11.4007
rose	-11.4018
▁max	-11.402
▁glass	-11.402
▁violence	-11.404
▁retreat	-11.404
▁archaeologist	-11.4041
▁estate	-11.4049
▁penalt	-11.4053
ure	-11.4058
▁fashion	-11.4059
▁dis	-11.407
▁reading	-11.4074
▁soil	-11.408
▁electric	-11.4087
▁joe	-11.4107
world	-11.4114
▁urban	-11.412
▁rail	-11.4135
▁ray	-11.4135
▁eyes	-11.4143
▁spirit	-11.4146
▁earthquake	-11.4147
▁remnant	-11.4147
▁genre	-11.4148
▁predator	-11.4148
▁strand	-11.4149
▁librar	-11.4149
▁renam	-11.4155
ends	-11.4156
▁batsm	-11.4158
▁arrival	-11.4159
▁acre	-11.4161
▁leaders	-11.4162
▁struggle	-11.4169
▁composer	-11.417
▁weak	-11.4171
▁associate	-11.4184
any	-11.4184
▁nominat	-11.419
il	-11.4196
▁pine	-11.4202
inkel	-11.4203
▁rome	-11.4208
▁flag	-11.4209
▁fuel	-11.4221
cut	-11.4231
▁photograph	-11.4237
▁skill	-11.4242
fast	-11.4244
uly	-11.4248
▁democrat	-11.4254
▁anthony	-11.4254
▁haven	-11.4259
wards	-11.4264
▁steam	-11.4265
▁winner	-11.4289
▁exchange	-11.4289
▁bir	-11.4293
▁roads	-11.4294
force	-11.4298
▁unknow	-11.4301
active	-11.431
brian	-11.4313
▁damag	-11.4318
nba	-11.4329
course	-11.4332
can	-11.4336
▁del	-11.4342
▁var	-11.4345
▁starts	-11.4353
▁scholars	-11.4355
▁thousand	-11.4363
▁alternative	-11.4363
▁chorus	-11.4363
▁exclusive	-11.4364
▁platform	-11.4365
▁palace	-11.4366
▁page	-11.4368
▁eagle	-11.4377
▁basic	-11.4377
▁pope	-11.4378
▁charm	-11.4378
▁boundar	-11.4379
face	-11.4382
▁imperial	-11.4386
▁chronicle	-11.4389
▁improv	-11.4396
▁10	-11.4404
▁address	-11.4406
▁journalist	-11.4416
broad	-11.4417
ns	-11.444
▁surround	-11.4441
▁grey	-11.4444
▁chemical	-11.4447
▁regional	-11.4457
rick	-11.4464
▁romantic	-11.4465
▁gate	-11.447
▁publisher	-11.4472
▁conservation	-11.4473
gordon	-11.4473
▁caribbean	-11.4473
▁reception	-11.4473
▁unusual	-11.4473
▁holding	-11.4474
▁colonel	-11.4474
▁walter	-11.4474
▁panel	-11.4474
▁electronic	-11.4475
▁possession	-11.4475
▁dut	-11.4479
▁proposal	-11.448
▁easi	-11.4482
▁crash	-11.449
▁fa	-11.4507
▁spac	-11.4513
▁tom	-11.4519
roll	-11.4519
▁bo	-11.4523
▁moon	-11.4527
eat	-11.4539
▁prepared	-11.4551
▁admiral	-11.4559
▁bottom	-11.4581
▁resign	-11.4584
▁protagonist	-11.4584
▁speech	-11.4584
▁manag	-11.4593
dot	-11.4599
▁shooting	-11.4619
▁afterward	-11.4623
▁heat	-11.4629
roy	-11.4632
8	-11.4638
justice	-11.4641
▁beyonc	-11.4646
▁shift	-11.4652
ca	-11.466
▁fast	-11.4661
▁announce	-11.4672
▁sweet	-11.4692
▁fountain	-11.4696
▁rural	-11.4696
▁md	-11.4709
▁pit	-11.4726
▁sole	-11.4742
▁defender	-11.475
▁industrial	-11.4752
▁alien	-11.4754
▁warm	-11.4764
▁roof	-11.4768
part	-11.4769
▁abu	-11.4775
▁owner	-11.4787
oba	-11.4794
▁essential	-11.4797
▁knot	-11.4801
glades	-11.4808
▁unsuccessful	-11.481
▁expert	-11.481
▁oslo	-11.481
▁railroad	-11.481
▁attain	-11.4811
▁columbia	-11.4815
full	-11.4818
▁soul	-11.4824
▁verse	-11.4827
▁visitor	-11.4827
▁jazz	-11.4832
▁holy	-11.4837
▁decide	-11.4848
▁clock	-11.4853
▁apart	-11.4858
yard	-11.4868
▁di	-11.4875
▁prov	-11.4886
▁mega	-11.4892
▁shell	-11.4894
▁dur	-11.4895
▁trad	-11.4899
▁garden	-11.4912
dy	-11.4917
ba	-11.4918
▁shoot	-11.4919
▁wish	-11.4921
▁govern	-11.4922
▁egypt	-11.4924
▁component	-11.4925
▁favorite	-11.4925
mes	-11.4934
▁authors	-11.4953
▁powers	-11.4955
zong	-11.4962
▁submarine	-11.4964
▁print	-11.4966
▁memorial	-11.4976
▁graphic	-11.4988
▁cook	-11.4993
nc	-11.5013
ir	-11.502
▁drop	-11.5029
▁rich	-11.5032
▁regime	-11.5033
▁atmosphere	-11.5041
▁douglas	-11.5041
▁jersey	-11.5041
▁resource	-11.5041
▁faith	-11.5041
▁convoy	-11.5042
▁variation	-11.5042
▁township	-11.5047
▁witch	-11.505
▁monarch	-11.5054
headed	-11.5056
dream	-11.506
▁rainf	-11.5065
▁clos	-11.5066
▁daniel	-11.5069
▁price	-11.5071
▁13	-11.5081
▁quite	-11.5082
▁somali	-11.5084
per	-11.5086
rich	-11.5099
▁shipp	-11.5102
gone	-11.5105
▁par	-11.5105
▁alexand	-11.5113
▁fellow	-11.5118
aged	-11.5122
but	-11.5122
▁liu	-11.5146
▁certifi	-11.5152
▁dramatic	-11.5153
▁bois	-11.5153
▁sample	-11.5157
▁fun	-11.5157
▁kitsune	-11.5159
▁colonial	-11.5159
▁enterprise	-11.5159
▁venus	-11.5165
▁swed	-11.5171
▁hell	-11.5176
shire	-11.5181
▁prey	-11.5188
▁signing	-11.5191
hat	-11.5196
▁bart	-11.5198
▁programme	-11.5207
▁wil	-11.5218
▁desert	-11.5239
▁alli	-11.5247
▁aim	-11.5251
gé	-11.5258
amount	-11.5262
▁mind	-11.5269
▁politic	-11.5274
▁exhibit	-11.5275
▁deploy	-11.5277
▁academic	-11.5278
▁opposition	-11.5278
cé	-11.5279
▁recogniz	-11.528
▁georgian	-11.5281
▁battleship	-11.5282
▁engag	-11.5286
▁equal	-11.5287
▁gwen	-11.5293
pack	-11.5304
▁plane	-11.5306
▁adding	-11.5312
▁asia	-11.5318
▁9	-11.5324
how	-11.5326
▁correct	-11.5334
▁establishment	-11.5344
▁weight	-11.5353
▁sho	-11.5376
▁hindu	-11.5381
evo	-11.5388
utc	-11.5392
▁sufficient	-11.5398
▁sequel	-11.5398
▁amateur	-11.5398
▁hornung	-11.5398
▁recruit	-11.5398
▁convecti	-11.5399
▁investigation	-11.54
▁jones	-11.5402
▁venue	-11.5403
▁holly	-11.5405
▁trust	-11.5406
▁successor	-11.5406
light	-11.5418
▁doubt	-11.5418
▁warning	-11.5422
▁bath	-11.5428
▁champions	-11.5438
elling	-11.5444
ming	-11.5455
▁emotional	-11.5455
book	-11.5469
▁dublin	-11.5475
▁defin	-11.5476
▁kings	-11.5513
▁honour	-11.5519
▁offense	-11.552
▁application	-11.552
▁trujill	-11.552
▁hibari	-11.552
▁montana	-11.5521
cruz	-11.5523
▁supposed	-11.5523
▁sunday	-11.5524
med	-11.5526
▁supporter	-11.5528
▁driv	-11.554
mi	-11.5552
▁drug	-11.5566
nl	-11.5573
▁har	-11.5578
▁medal	-11.5581
▁falls	-11.5582
os	-11.56
ence	-11.561
ace	-11.5629
▁holds	-11.5634
▁worship	-11.564
▁pregnan	-11.5644
▁eighth	-11.5644
▁download	-11.5644
▁doctor	-11.5644
▁siege	-11.5645
▁intersection	-11.5645
▁agricultural	-11.5648
▁croatian	-11.5649
▁bomb	-11.5649
▁professor	-11.565
▁researcher	-11.5652
▁rush	-11.5653
ado	-11.5662
▁tourist	-11.5672
▁repeated	-11.5675
▁pitcher	-11.5676
lb	-11.5682
theles	-11.5686
▁supply	-11.5699
▁divid	-11.5701
ge	-11.571
▁von	-11.5719
▁abilit	-11.5733
▁parallel	-11.5733
iv	-11.5739
▁exact	-11.5742
▁christ	-11.5742
▁flat	-11.5744
▁rath	-11.5749
berg	-11.575
▁acquir	-11.5756
▁heads	-11.576
▁impress	-11.5762
▁controvers	-11.5768
▁mississippi	-11.5769
▁reputation	-11.5769
▁benefit	-11.5769
▁squad	-11.5769
▁evil	-11.5769
▁supreme	-11.577
▁inspiration	-11.577
▁chairman	-11.577
▁labour	-11.5771
▁frame	-11.5772
ating	-11.5772
ruli	-11.5772
▁designation	-11.5781
▁dispute	-11.5785
▁remove	-11.5797
▁dismiss	-11.5797
bert	-11.58
▁galler	-11.5801
▁beg	-11.5809
▁mc	-11.5813
▁moderate	-11.5818
player	-11.5824
▁rival	-11.583
▁appli	-11.5832
▁constant	-11.5856
▁burn	-11.5857
▁chels	-11.5858
▁mad	-11.5871
▁haiti	-11.5892
▁sai	-11.5892
▁global	-11.5895
▁roger	-11.5896
▁roxa	-11.5902
▁picture	-11.5903
ble	-11.5914
▁exception	-11.5922
▁capacit	-11.5922
▁symbol	-11.5926
▁alter	-11.5931
▁fan	-11.5939
▁tribes	-11.5939
urus	-11.5943
online	-11.5951
▁propose	-11.5953
western	-11.5963
▁detect	-11.5996
▁emerg	-11.5997
sis	-11.5998
kin	-11.6006
▁environment	-11.6006
▁identit	-11.6007
▁belong	-11.6011
▁trouble	-11.6013
▁iguanodon	-11.6014
▁surprise	-11.6014
▁frederick	-11.6023
▁warrior	-11.6024
▁plunkett	-11.6024
ization	-11.6024
▁arsenal	-11.6024
▁replacement	-11.6026
ae	-11.6028
▁gameplay	-11.6028
hire	-11.6031
▁secur	-11.6031
▁assistance	-11.6032
▁compete	-11.6034
▁instance	-11.6038
▁affair	-11.6041
iro	-11.6049
▁blow	-11.6051
▁ali	-11.6054
▁locate	-11.6054
▁substantial	-11.6054
smith	-11.6056
▁dinosaur	-11.6056
right	-11.6059
▁tomb	-11.6062
▁tide	-11.6063
▁isabell	-11.6071
ough	-11.6086
▁step	-11.6095
▁deni	-11.6104
▁measur	-11.6115
▁proceed	-11.6121
▁lords	-11.6121
▁die	-11.6121
▁convention	-11.6122
soft	-11.6125
▁santa	-11.6134
▁distinguish	-11.6136
▁pound	-11.6141
hill	-11.6149
▁activis	-11.615
▁stevens	-11.6152
▁disaster	-11.6153
▁ghost	-11.6154
▁dangerous	-11.6154
▁fields	-11.6154
▁howard	-11.6158
▁pupil	-11.6163
▁tri	-11.6165
▁ire	-11.6185
▁homer	-11.6186
▁preferr	-11.6191
▁commando	-11.6194
space	-11.6202
▁colonie	-11.6203
pa	-11.6205
▁touch	-11.6207
▁fictional	-11.621
▁accident	-11.6212
▁harris	-11.6212
▁samuel	-11.6218
olar	-11.6222
fish	-11.6231
op	-11.6237
▁attach	-11.624
aiss	-11.6243
▁strip	-11.6251
▁experiment	-11.6256
▁offering	-11.6265
▁segment	-11.6285
▁expansion	-11.6285
▁anzac	-11.6286
▁wicket	-11.6286
▁jifn	-11.6287
let	-11.6294
▁signal	-11.6298
▁biographer	-11.6302
brien	-11.6311
▁shark	-11.6318
ent	-11.6319
▁split	-11.6325
▁yan	-11.6327
▁accus	-11.6354
▁invit	-11.6366
▁declin	-11.6368
▁lee	-11.637
▁turns	-11.6374
▁tactic	-11.6378
▁tim	-11.6383
▁contest	-11.6387
▁universal	-11.6394
▁solid	-11.6394
▁argentin	-11.6394
▁kang	-11.6404
▁indig	-11.6406
▁collapse	-11.6409
▁deriv	-11.641
araj	-11.6415
▁recognize	-11.6416
▁diameter	-11.6418
▁criminal	-11.6419
▁initiative	-11.6419
▁talent	-11.6419
▁outstanding	-11.6419
eath	-11.6421
▁commandment	-11.6423
▁travell	-11.6425
▁manner	-11.6426
▁vary	-11.6435
▁proper	-11.6439
▁notice	-11.6455
now	-11.6462
▁visibl	-11.6462
seas	-11.6463
▁ensure	-11.6467
▁bann	-11.6479
ular	-11.6482
▁ram	-11.6487
▁folk	-11.6491
gate	-11.6496
▁attribute	-11.6497
▁gill	-11.6503
▁mechanic	-11.6508
▁dominat	-11.6509
iston	-11.6528
▁introduction	-11.6543
▁hundred	-11.6549
▁strateg	-11.655
▁convince	-11.6553
▁predecessor	-11.6553
▁heaven	-11.6554
▁guardian	-11.6554
▁loose	-11.6555
▁preparation	-11.6555
▁korean	-11.6557
▁scholar	-11.6563
▁1	-11.6568
▁farm	-11.6576
▁puzzle	-11.6588
wall	-11.6598
▁tend	-11.6614
▁stephen	-11.6622
▁wilde	-11.6623
cover	-11.6627
ages	-11.6631
we	-11.6631
▁hugh	-11.6635
▁bit	-11.6642
▁franchise	-11.6643
▁orchestra	-11.6648
wa	-11.6657
▁prison	-11.6659
▁responsibilit	-11.666
ide	-11.6669
▁bus	-11.667
▁norman	-11.6682
▁intention	-11.6682
▁lands	-11.669
▁disappear	-11.669
vāda	-11.669
▁adjacen	-11.669
▁calvert	-11.669
▁jerusalem	-11.669
▁simultaneous	-11.669
▁turret	-11.669
▁sudden	-11.669
▁holiday	-11.669
▁laborator	-11.669
▁gift	-11.6691
▁wrong	-11.6691
▁helmet	-11.6691
▁lbw	-11.6691
▁consistent	-11.6691
▁mccart	-11.6693
40	-11.6696
▁chess	-11.6706
▁views	-11.6728
▁sky	-11.6731
hits	-11.674
▁classe	-11.6751
▁entr	-11.6752
greed	-11.6756
▁context	-11.6764
▁victoria	-11.6778
olí	-11.6778
▁mode	-11.6778
▁issu	-11.6796
jin	-11.6809
▁knock	-11.6824
herit	-11.6828
▁anniversar	-11.6829
▁scientist	-11.6829
▁dialogue	-11.6829
▁cult	-11.6831
trick	-11.6837
▁grace	-11.6837
▁favour	-11.6839
▁sand	-11.6839
▁catch	-11.6839
▁crossing	-11.6841
▁11	-11.6842
ho	-11.685
tial	-11.6868
▁col	-11.6875
rooms	-11.6878
▁16	-11.6881
▁neck	-11.6894
▁cycle	-11.6896
▁founder	-11.6899
ul	-11.6905
id	-11.6914
▁suffering	-11.692
▁distribution	-11.692
▁developer	-11.6936
▁adams	-11.6938
▁clay	-11.694
ious	-11.6955
▁bigge	-11.6957
▁accompani	-11.6957
▁carol	-11.6968
▁fragment	-11.697
▁superior	-11.697
▁junior	-11.697
▁install	-11.697
▁remember	-11.697
▁ministr	-11.6971
▁crusader	-11.6973
▁plate	-11.6973
▁contribution	-11.6974
▁richardson	-11.6974
▁internal	-11.6976
▁discussion	-11.6977
▁selection	-11.6977
▁committ	-11.6985
▁calls	-11.6989
▁watershed	-11.7003
▁aston	-11.7006
ina	-11.701
▁aeri	-11.7015
▁observe	-11.7017
▁clark	-11.7034
▁identifi	-11.7038
▁johnston	-11.7051
▁camps	-11.7053
ak	-11.7053
li	-11.7057
offers	-11.7057
▁nbc	-11.706
▁somalia	-11.7062
▁dna	-11.7065
▁duke	-11.7066
▁prompt	-11.708
▁cris	-11.708
mer	-11.7096
vin	-11.7097
▁mole	-11.7101
▁archbishop	-11.7113
▁cambridge	-11.7113
▁pleasure	-11.7113
▁netherland	-11.7113
▁completion	-11.7115
▁adaptation	-11.7116
▁moral	-11.7117
▁monitor	-11.7118
▁carter	-11.7119
▁triple	-11.7119
▁load	-11.7127
▁encourag	-11.7128
▁patron	-11.7129
▁mu	-11.713
▁waters	-11.7131
▁classical	-11.7133
▁queens	-11.7138
▁dann	-11.7138
ible	-11.7139
▁vot	-11.7145
con	-11.7156
▁dai	-11.7166
▁nin	-11.7174
▁unite	-11.7176
ik	-11.7185
▁classifi	-11.719
▁neith	-11.7197
▁spoke	-11.7209
▁scientific	-11.7212
▁sacr	-11.7217
▁plum	-11.7227
▁coup	-11.7232
▁constitution	-11.7236
▁pa	-11.7237
▁disc	-11.724
▁hearts	-11.7249
▁georgia	-11.7254
▁puppet	-11.7258
▁molecule	-11.7258
▁controversial	-11.7258
▁employee	-11.7258
▁stefan	-11.7259
▁confession	-11.7259
▁improvement	-11.726
▁possess	-11.726
▁elder	-11.7261
▁romani	-11.7264
▁ruin	-11.7267
