<pad>
berkeleyrule
<unk>
<unkest> <cunk> <unk.> <unkn> <unkER> <unkion> <unkory> <unked> <unks> <unking> <ununk> <unk> <unkly> <unkal>
senjō	5
no	1304
valkyria	49
CD	71266
unrecorded	4
chronicles	45
japanese	229
,	92827
lit	26
.	75988
of	53411
the	124038
battlefield	32
commonly	113
referred	191
to	37437
as	14174
iii	204
outside	291
japan	206
is	11694
a	34237
tactical	31
role	555
playing	306
video	651
game	1969
developed	407
by	12087
sega	9
and	46991
media.vision	3
for	13072
playstation	121
portable	32
released	955
in	42815
january	671
it	8827
third	680
series	1408
began	1071
development	423
carrying	65
over	2043
large	814
portion	123
work	1015
done	169
on	14404
ii	520
while	1995
retained	64
standard	169
features	320
also	3698
underwent	46
multiple	109
adjustments	6
such	1470
making	426
more	2251
forgiving	1
newcomers	5
character	603
designer	50
raita	2
honjou	3
composer	69
hitoshi	3
sakimoto	5
both	1373
returned	434
from	8724
previous	381
entries	11
along	913
with	12316
director	352
takeshi	6
ozawa	3
team	939
writers	168
handled	53
script	133
's	12663
opening	277
theme	177
was	20348
sung	57
may'n	3
met	242
positive	214
sales	138
praised	259
western	422
critics	362
after	3625
release	488
received	763
downloadable	26
content	108
an	5857
expanded	100
edition	148
november	640
that	13315
year	1600
adapted	85
into	2349
manga	59
original	636
animation	46
due	780
low	386
not	4229
localized	16
but	3970
fan	69
translation	48
compatible	13
would	2253
return	330
franchise	71
azure	4
revolution	102
valkyira	2
games	755
where	1429
players	401
take	493
control	448
military	533
unit	187
part	1258
missions	76
against	1194
enemy	112
forces	502
stories	239
are	4802
told	231
through	1297
comic	96
book	627
like	978
panels	25
animated	39
portraits	29
characters	350
speaking	90
partially	56
voiced	59
speech	76
bubbles	8
unvoiced	1
text	95
player	597
progresses	20
linear	36
gradually	105
unlocked	9
maps	30
can	1172
be	4557
freely	21
scanned	1
replayed	4
they	3727
route	484
each	940
story	493
location	188
map	56
varies	33
depending	57
individual	162
approach	139
when	2527
option	58
selected	161
other	2530
sealed	22
off	785
rest	273
camp	158
units	250
customized	5
growth	108
occurs	82
alongside	136
main	659
specific	155
sub	57
relating	26
different	483
squad	76
members	463
completion	66
additional	239
episodes	174
some	1689
them	1419
having	491
higher	155
difficulty	75
than	1651
those	644
found	994
there	1698
love	551
simulation	4
elements	311
related	203
heroines	2
although	1120
very	639
minor	218
battle	406
system	703
blitz	10
carried	179
directly	171
during	2579
select	41
using	417
top	607
down	788
perspective	51
once	452
moves	87
around	926
person	199
only	1944
act	277
per	391
turn	185
granted	116
turns	81
at	8593
expense	24
has	3162
field	475
distance	152
movement	178
limited	221
their	4106
action	306
gauge	19
up	1812
assigned	189
single	702
mission	133
gameplay	77
will	919
call	161
out	1643
if	810
something	167
happens	20
health	167
points	302
hp	4
getting	79
or	3401
being	1368
knocked	34
attacks	166
potentials	3
skills	52
unique	112
divided	123
personal	155
potential	119
which	5108
innate	3
remain	136
unaltered	3
unless	34
otherwise	55
dictated	9
either	302
help	290
impede	3
grown	53
throughout	503
always	201
grant	82
boons	2
learn	59
masters	77
table	62
grid	22
based	678
skill	30
used	1454
acquire	25
link	112
troops	276
classes	83
scouts	19
shocktroopers	1
engineers	82
lancers	2
armored	53
soldier	42
troopers	3
switch	25
changing	71
weapon	45
class	344
does	367
greatly	90
affect	31
stats	4
gained	118
victory	293
experience	203
awarded	182
distributed	72
attributes	26
shared	85
entire	233
feature	208
differing	7
early	1118
method	75
distributing	5
types	122
takes	179
place	623
second	1383
europan	2
war	1242
gallian	7
army	542
known	1197
nameless	10
penal	5
composed	163
criminals	17
foreign	129
deserters	2
offenders	6
whose	223
real	252
names	228
erased	7
records	300
thereon	1
officially	128
numbers	200
ordered	221
perform	108
most	1926
dangerous	58
regular	215
militia	35
do	734
nevertheless	71
task	80
exemplified	13
motto	5
altaha	1
abilia	1
meaning	171
ready	56
no.7	1
kurt	39
irving	5
officer	153
falsely	2
accused	68
treason	22
who	2814
wishes	35
redeem	3
himself	400
ace	56
no.1	2
imca	2
female	298
darcsen	4
heavy	330
weapons	107
specialist	21
seeks	18
revenge	28
destroyed	185
her	3471
home	743
no.13	1
riela	3
marcellis	1
seemingly	32
jinxed	1
young	434
woman	222
unknowingly	7
descendant	12
together	342
fellow	88
these	1384
tasked	39
fight	135
mysterious	34
imperial	85
calamity	6
raven	8
consisting	74
mostly	202
soldiers	188
exist	90
upper	203
echelons	3
exploit	12
concept	126
plausible	10
deniability	1
order	476
send	45
make	567
gallia	4
lose	59
face	233
times	677
this	4370
works	347
advantage	123
successful	289
incursion	25
territory	215
orders	113
because	1228
certain	184
422nd	3
great	525
distress	19
member	282
gusurg	1
becomes	142
so	992
enraged	9
he	8354
abandons	4
his	8550
post	283
defects	5
ranks	42
attached	83
ideal	35
independence	136
proposed	182
leader	117
dahau	4
same	921
time	2466
within	738
command	247
move	285
erase	4
protect	82
own	601
interests	53
hounded	1
allies	45
enemies	40
combined	147
presence	167
traitor	3
desperately	10
keep	121
themselves	197
alive	38
effort	123
partly	67
events	373
major	660
losses	99
manpower	10
suffers	6
towards	302
end	1013
empire	165
offered	150
formal	52
position	444
rather	291
serve	108
anonymous	102
shadow	34
force	471
short	462
lived	188
however	1352
following	1108
maximilian	6
defeat	180
activate	4
ancient	174
valkyrian	2
super	159
kept	117
secret	125
benefactor	4
without	554
support	494
chance	85
prove	54
last	637
trump	2
card	48
creating	100
new	2613
nation	122
armed	147
invading	9
just	658
nations	204
cease	19
fire	437
certainly	48
wreck	10
newfound	3
peace	119
decides	54
again	577
asking	42
crowe	10
list	311
all	2405
under	1154
killed	337
now	748
owing	29
allegiance	18
none	72
confronts	11
destroys	9
then	1274
goes	87
separate	142
ways	82
begin	128
lives	126
anew	2
finished	298
full	386
beginning	234
shortly	208
took	720
approximately	233
staff	198
look	135
popular	327
response	195
what	778
wanted	274
next	598
its	3697
predecessor	52
wanting	33
refine	6
mechanics	17
created	364
had	5428
come	249
revolutionary	50
idea	194
warrant	17
entry	85
addition	323
media.vision.	1
scenario	27
written	529
kazuki	2
yamanobe	1
hiroyuki	4
fujii	2
koichi	1
majima	2
kishiko	1
miyagi	1
seiki	1
nagakawa	1
takayuki	1
shouji	1
darker	20
somber	4
majority	197
material	197
design	307
improvements	35
were	7101
made	1571
graphics	53
layouts	3
structure	226
number	1221
playable	31
upgrade	13
involved	242
polygon	3
models	58
body	418
achieve	52
cooperative	7
incorporated	69
removed	154
memory	76
space	217
needed	156
adjusted	15
settings	12
ease	23
play	685
could	999
appeal	88
retaining	19
essential	59
components	50
newer	18
systems	114
decided	310
upon	373
designs	55
worked	266
faced	125
problem	99
first	4043
uniforms	12
essentially	34
individuality	4
despite	471
him	1745
needing	11
create	182
identify	39
maintaining	39
sense	132
reality	80
world	1342
color	113
black	577
canvas	9
engine	86
anime	54
produced	467
production	468
i.g.	3
music	1020
originally	381
heard	91
about	1788
project	381
thought	395
light	449
tone	65
similar	473
themes	127
much	708
expected	140
designed	261
vision	79
rejected	114
redid	1
need	150
reassess	2
initially	276
recorded	566
orchestra	49
guitar	354
bass	104
synthesizer	8
before	1482
redoing	1
segments	30
piece	123
incorporating	16
hopeful	5
tune	23
played	728
ending	178
modern	405
divorced	17
fantasy	111
musical	203
instruments	55
constructed	198
atonality	1
working	273
synthesized	17
felt	386
incorporate	17
live	448
mitsuhiro	1
ohta	1
arranged	85
several	1240
later	1835
tracks	171
song	1722
you	966
wish	45
moshimo	1
kimi	10
ga	81
negauno	1
nara	1
singer	147
reason	121
fought	100
particular	203
precious	17
responsibility	62
duty	49
lyrics	179
seiko	2
fujibayashi	1
singles	177
september	841
teaser	7
website	117
revealed	149
hinting	4
issue	225
famitsu	8
listed	192
arriving	54
public	576
appearance	279
tokyo	37
show	651
tgs	5
demo	22
available	232
journalists	33
attendees	12
publicity	21
details	85
scant	2
spoil	2
too	373
still	581
flux	11
reveal	46
promote	66
detail	60
leading	312
episodic	6
flash	39
visual	104
novel	343
interview	165
said	961
capacity	77
dlc	5
plans	181
finalized	4
featuring	142
recruitable	1
between	1779
february	468
april	687
extra	97
packaged	12
sold	307
lower	253
price	53
chosen	112
pre	173
bonus	30
people	958
owned	134
transfer	97
save	106
data	126
versions	105
unlike	127
predecessors	22
west	800
according	692
poor	185
general	686
unpopularity	3
psp	18
unofficial	18
patch	23
copy	37
download	36
apply	36
translated	45
english	519
day	1088
topped	45
platform	54
exclusive	39
multi	72
charts	82
coming	144
overall	222
wii	16
enjoyed	92
particularly	279
pleased	21
gaming	35
site	461
watch	77
impress	7
negatively	16
noting	70
pacing	7
recycled	10
generally	307
entertaining	21
putting	45
spikes	11
4gamer.net	1
writer	247
naohiko	1
misuosame	1
test	124
article	78
psn	2
provided	290
profound	17
feeling	75
closure	39
annoying	11
limitations	21
aspects	105
special	269
abilities	43
positively	39
noted	390
shift	40
official	246
magazine	302
uk	210
blurring	2
moral	54
standing	132
art	362
style	363
latter	221
continued	540
quality	141
tweaks	3
balance	39
criticism	92
affected	132
heath	12
hindman	5
lifestyle	28
non	287
removal	46
praising	32
returning	120
serious	129
criticized	117
review	250
awkward	11
cutscenes	5
seemed	64
include	433
scene	235
good	409
issues	135
occasional	32
problems	200
ai	102
preview	10
ryan	61
geddes	3
ign	79
left	652
excited	20
go	289
completing	44
enjoying	3
improved	99
visuals	14
kotaku	3
richard	173
eisenbeis	1
highly	152
citing	59
form	592
best	823
criticisms	12
length	225
repetition	10
expressing	15
regret	9
featured	287
nintendo	64
3ds	11
crossover	12
x	105
zone	92
representing	65
develop	97
forms	185
episode	1000
titled	134
taga	1
tame	5
jūsō	1
wound	27
taken	319
someone	68
sake	11
network	211
qriocity	1
may	1798
planned	169
availability	19
period	543
extended	160
stoppage	5
summer	280
dvd	107
june	778
august	831
blue	276
editions	26
purchase	65
set	701
half	494
detailing	12
rivals	35
announced	341
pictures	48
shinji	4
motoyama	1
directed	293
nobuhiro	1
kondō	1
hiroshi	4
title	482
inspired	168
principle	25
purpose	90
suffer	24
goals	246
others	372
subtitle	1
road	680
kubinka	2
referenced	19
tank	66
museum	228
moscow	10
how	410
regained	24
self	194
stripped	15
identities	11
focused	78
consequences	24
realistic	31
possible	273
consequence	30
did	996
extensive	107
research	247
happened	57
vehicles	86
tanks	56
overturned	8
damaged	241
timeline	12
television	445
adaptation	50
cast	225
appearances	149
akari	2
tomoshibi	2
faylan	1
someday	8
flowers	42
bloom	23
itsuka	1
saku	2
hikari	1
hana	2
minami	2
kuribayashi	1
songs	591
respective	46
artists	137
adaptations	20
protagonists	24
namo	1
naki	1
chikai	1
flower	56
oath	20
illustrated	53
naoyuki	1
fujisawa	1
eventually	371
volumes	43
serialized	14
dengeki	6
maoh	1
akaki	2
unmei	2
ikusa	1
otome	2
valkyrie	2
crimson	28
fate	59
mizuki	1
tsuge	1
volume	119
kadokawa	5
shoten	4
tower	187
building	406
little	457
rock	389
arsenal	76
you.s.	373
located	374
macarthur	19
park	462
downtown	56
arkansas	38
built	625
installation	16
since	953
decommissioning	3
housed	40
museums	26
natural	190
history	557
antiquities	22
been	3069
headquarters	189
club	632
receives	48
name	762
distinct	77
octagonal	14
besides	35
remaining	224
oldest	92
buildings	175
central	453
birthplace	12
douglas	85
became	1226
supreme	77
commander	245
us	699
south	1279
pacific	222
starting	195
camden	6
expedition	79
named	659
attractions	12
state	1199
arkansas.com.	1
request	102
governor	145
james	365
sevier	1
conway	7
perceived	35
dangers	14
frontier	28
life	760
fears	28
many	1387
native	233
americans	103
passing	115
way	617
newly	113
established	429
oklahoma	12
acres	90
appropriated	3
outskirts	10
robert	290
b.	120
lee	70
land	498
previously	266
racetrack	7
local	547
jockey	3
john	846
wormley	1
walker	45
builder	15
federal	153
government	717
supervised	11
construction	380
allocated	35
proved	125
inadequate	10
budget	101
increased	261
permanent	91
store	82
ammunition	56
foot	132
thick	125
m	860
exterior	28
walls	108
called	1008
stone	240
masonry	17
instead	427
gazette	13
splendid	6
specimen	70
years	1352
served	319
simple	93
arms	118
depot	18
staffed	12
handful	19
american	955
civil	216
horizon	20
company	855
united	1150
states	974
artillery	180
men	645
transferred	129
captain	221
totten	6
legislature	34
hold	150
referendum	14
determine	55
convention	61
should	359
held	522
consider	59
secession	1
elect	14
delegates	25
wait	37
telegraph	37
wire	18
span	34
memphis	7
recently	99
completed	344
attorney	88
harrel	3
asked	181
compose	14
dispatched	30
capital	235
message	76
reported	436
unconfirmed	5
rumors	27
sent	361
reinforce	28
outposts	13
indian	228
have	3335
recalled	68
winter	129
quarters	25
garrison	51
fort	303
smith	134
city	1541
richest	5
depositories	1
stores	51
supposed	61
ultimate	45
destination	33
tropps	1
sic	27
telegram	5
item	35
intended	195
simply	118
news	189
lines	231
quickly	185
spread	103
fueling	2
procession	4
sentiment	24
rumor	4
interpreted	36
arkansans	1
assemble	14
expel	7
guarantee	16
situations	27
deemed	51
necessary	98
assembled	45
rector	16
vehemently	7
denied	82
ordering	44
giving	165
any	711
connection	68
fact	188
believing	47
consensus	23
citizens	55
conflict	121
civilian	73
forced	258
situation	152
demand	58
surrender	67
prompted	51
pervades	1
present	323
emergency	54
munitions	7
authorities	138
security	138
authorized	39
me	336
assumed	69
aspect	54
my	393
executive	126
sate	1
interpose	1
authority	129
prevent	130
collision	23
your	157
i	1859
therefore	138
delivery	51
possession	68
charge	128
subject	146
4th	107
march	678
perhaps	97
abraham	16
lincoln	36
yet	181
inaugurated	10
president	400
instructions	22
superiors	5
withdraw	56
agreed	187
long	890
provisions	29
allowed	269
safe	164
passage	68
direction	121
property	117
away	435
leaving	194
conquered	26
surrendering	3
morning	189
signed	247
agreement	110
placing	33
hands	145
officials	135
afternoon	48
citizen	18
marched	30
head	407
point	480
except	130
stayed	66
behind	329
listen	27
hand	211
classified	85
deposit	16
warehouse	10
storage	28
use	828
crisis	66
thus	231
substantial	55
operations	305
ordnance	25
fabrication	4
repairs	36
nor	83
manufacture	20
cartridges	7
fell	159
started	385
scratch	12
efforts	140
board	208
inside	177
seizure	7
confederates	4
inventoried	2
musket	4
percussion	19
caps	29
well	1162
bronze	41
cannon	26
battery	132
inventory	19
consisted	108
m1822	4
cal	9
flintlock	3
converted	84
m1842	1
smoothbore	3
m1855	1
rifle	62
muskets	2
m1817	1
common	473
rifles	64
m1841	1
mississippi	78
m1847	1
musketoon	1
hall	260
carbines	1
total	460
serviceable	1
note	118
disposition	9
somewhat	67
sketchy	5
various	388
surmised	3
5th	110
6th	80
7th	77
8th	82
infantry	267
regiments	48
mustered	3
issued	170
m1816	1
.69	1
caliber	29
flintlocks	2
9th	109
10th	80
companies	186
kelly	54
battalion	435
3rd	142
cavalry	53
regiment	244
comprising	26
van	138
dorn	4
1st	161
2nd	176
mounted	197
11th	76
12th	99
supply	92
almost	337
completely	148
exhausted	36
old	620
junker	2
equipment	119
machinery	39
east	692
river	828
maj.	1
gen.	5
earl	62
accountability	5
lost	474
napoleon	25
jackson	143
probably	234
vicksburg	1
campaign	291
thomas	226
c.	117
district	176
nearly	238
destitute	3
another	851
armory	5
arkadelphia	5
revived	39
collection	190
armaments	3
small	651
manufacturing	33
turned	230
quantity	14
excellent	26
lead	432
mines	38
opened	299
chemical	79
laboratory	60
successfully	93
operated	114
aid	115
department	209
calomel	1
castor	1
oil	122
spirits	14
nitre	1
tinctures	1
iron	152
valuable	52
medicines	7
near	646
ouachita	1
miles	392
tools	35
gathered	35
piecemeal	3
else	61
labor	45
brought	295
rapidly	113
prepared	101
illustrating	7
pitiful	1
scarcity	2
country	442
stated	410
documents	51
library	82
cartridge	9
paper	134
gunsmiths	3
employed	100
conscripted	3
purchased	95
impressed	50
repair	40
guns	329
equal	50
commenced	37
days	516
elapsed	2
change	222
effected	6
confederate	21
establishment	82
reactivated	6
looking	137
suitable	47
activity	148
navy	243
borrowed	34
lieutenant	97
w.	70
dunnington	8
lt.	10
gunboat	5
c.s.s.	1
ponchartrain	2
hopes	26
converting	14
ironclad	13
draw	143
pay	119
placed	244
activities	145
included	659
functions	41
rank	39
colonel	87
col.	6
returns	66
month	276
c.s.a.	2
vol	24
chapter	98
iv	62
captured	205
rebel	30
enlightening	4
scope	27
crucial	27
persons	35
shops	20
open	424
fabricating	2
etc	19
procured	9
employment	31
laborers	10
officers	184
lockman	2
c.c.	2
green	169
w.w.	1
murphy	27
enlisted	29
foreman	1
clerks	8
repairing	8
laboratorian	1
carpenter	42
packing	6
boxes	16
performed	401
fabricated	6
pair	138
bullet	24
moulds	6
buck	5
ball	255
shot	244
repaired	27
shotguns	2
ordnances	1
guard	100
office	269
police	261
duties	68
inspected	7
posts	34
build	129
until	1002
sanford	11
faulkner	33
traveler	10
presumably	13
naval	143
summary	15
shows	227
flint	16
fuzes	1
rounds	43
pounder	36
canister	2
service	411
pistols	16
packages	4
painted	66
gun	270
carriages	24
illuminating	1
above	255
months	337
summaries	1
continue	165
pace	45
scale	140
appended	3
ominous	4
notation	1
week	418
packed	14
obedience	10
chief	161
marks	73
evacuation	25
surrendered	35
advancing	44
frederick	74
steele	10
union	253
recaptured	13
fredrick	1
briefly	93
seized	36
joseph	119
brooks	49
loyalists	5
baxter	1
renamed	85
barracks	36
married	179
families	109
drastically	7
altered	49
prior	228
renovation	14
rear	127
basement	47
door	75
entrance	124
hoist	3
floors	22
front	307
porches	1
added	326
interior	89
stairs	5
today	240
including	1175
staircase	14
born	355
northwest	135
floor	94
father	393
arthur	79
stationed	61
1880s	28
closing	39
arsenals	2
favor	55
smaller	207
ones	76
railroads	10
quick	62
deployment	27
word	202
washington	126
must	227
abandoned	119
october	730
logan	11
h.	98
roots	50
surrounding	125
demolished	45
women	362
societies	20
moved	579
membership	23
larger	220
organizations	68
raised	164
money	204
furnish	1
columbian	6
exposition	5
chicago	175
fair	43
conclusion	48
artifacts	14
exhibit	30
displayed	55
invited	90
meet	129
room	199
meetings	64
remained	351
largely	200
unoccupied	3
suffered	167
significant	301
deterioration	12
financial	129
even	631
paid	121
electric	71
bill	193
depression	281
headquartered	14
purposes	56
20th	163
century	1117
veterans	15
reunion	13
largest	276
gathering	29
attended	128
camped	10
become	487
camping	10
area	981
national	854
station	247
gone	73
band	448
she	2873
foster	26
longer	180
exists	53
progress	77
administration	111
fine	81
arts	147
center	356
register	68
historic	129
places	152
association	283
sites	131
landmark	26
designated	125
renovated	15
philanthropist	4
allsop	1
decommissioned	33
bernie	7
babcock	3
finally	207
honor	76
science	195
merged	26
children	485
discovery	77
relocated	25
market	124
goal	302
educate	9
inform	10
visitors	63
preserve	35
servicemen	9
servicewomen	1
commemorate	15
cicely	1
mary	139
barker	60
illustrator	8
illustrations	24
depicting	43
fairies	24
education	196
girlhood	3
correspondence	26
courses	34
instruction	17
croydon	14
school	641
earliest	132
professional	193
greeting	2
cards	39
juvenile	20
spring	142
published	535
books	201
decades	97
devout	13
anglican	14
donated	42
artworks	3
christian	221
fundraisers	3
missionary	21
few	500
themed	40
s	321
hymns	18
collaboration	57
sister	148
dorothy	20
leadeth	4
stained	21
glass	92
window	80
st.	219
edmund	18
church	907
pitlake	4
painting	88
christ	66
child	226
darling	9
queen	168
equally	22
proficient	6
watercolour	1
pen	12
ink	8
oils	4
pastels	2
kate	37
greenaway	5
raphaelites	2
principal	76
influences	58
claimed	242
paint	27
instinctively	5
artistic	50
theories	21
died	396
though	631
fairy	20
autumn	46
posthumously	14
daughter	179
youngest	46
walter	81
partner	51
seed	17
amateur	68
artist	179
wife	331
eleanor	7
oswald	18
waddon	3
surrey	17
england	660
epileptic	1
cared	11
parents	148
elder	39
care	108
family	702
moderately	21
belonged	29
middle	249
nanny	2
governess	4
cook	32
prepare	47
meals	14
hired	93
spent	224
bed	39
amusing	9
herself	102
nursery	29
randolph	12
caldecott	2
exerted	6
strong	348
entered	198
evening	94
1940s	58
teaching	82
raphael	11
tuck	4
sons	70
bought	85
drawings	32
sovereign	34
postcards	4
won	688
prize	83
society	250
poster	8
competition	191
afterward	26
elected	138
critic	132
advertiser	4
remarked	54
remarkable	29
freedom	66
spirit	76
promise	31
death	591
submitted	45
poetry	98
strings	20
annuals	3
mother	306
taught	73
kindergarten	15
private	203
schools	184
supervising	11
household	64
literature	109
releases	46
sir	138
conan	3
doyle	32
peter	205
pan	17
j.m.	1
barrie	2
australian	335
ida	3
rentoul	1
outhwaite	2
sending	40
friends	227
postcard	2
elves	7
paintings	95
publishers	34
blackie	32
accompanying	44
verses	32
publication	102
royalties	7
violet	12
clayton	12
calthrop	3
author	156
dion	5
wrote	680
exquisite	4
taste	38
draughtsmanship	2
level	371
semi	103
detached	20
victorian	49
house	525
waldrons	3
studio	255
garden	56
conducted	180
back	858
frugally	1
andrew	115
churches	91
less	395
privileged	6
sometimes	244
parishioners	8
religious	239
described	729
canon	36
ingram	29
hill	244
pillars	9
modelled	14
closed	170
ran	183
borrow	3
students	229
atmosphere	80
never	423
forgot	3
relatives	37
gladys	19
tidy	1
barkers	1
housekeeper	4
posed	15
primrose	7
plants	77
readily	26
kew	2
gardens	37
provide	201
specimens	75
costumes	30
leaves	83
plant	95
trunk	20
wings	63
twigs	9
gauze	1
broken	136
illustration	16
parts	250
often	562
costume	24
late	695
1920s	24
doubt	54
doing	129
enough	221
considered	545
focusing	29
solely	39
sacred	59
recommended	74
secular	30
attend	51
receiving	91
sketching	2
trips	22
amberley	2
storrington	4
sussex	25
cornwall	7
southern	467
coast	321
visited	117
margaret	37
tarrant	2
gomshall	1
ugglebarnby	1
whitby	3
north	1285
yorkshire	33
maid	8
retired	107
supervise	8
give	236
collaborated	33
our	204
heart	122
attack	414
duppas	1
avenue	97
restored	55
maisonette	2
bequeathed	14
friend	182
edith	18
taking	249
residence	55
deteriorate	5
nursing	14
convalescent	1
homes	119
tended	20
worthing	14
hospital	149
aged	68
funeral	38
services	172
ashes	16
scattered	52
churchyard	20
warne	7
division	625
penguin	4
acquired	87
properties	51
principally	16
watercolor	1
competent	7
white	640
sketchbook	1
capturing	40
interesting	53
indicated	67
tried	127
comes	95
naturally	30
attention	140
childhood	55
favorite	79
influence	175
subjects	45
wear	39
nostalgic	4
clothing	37
melancholy	16
flat	62
advances	30
printing	28
technology	112
studied	80
analytical	8
eye	142
alice	178
woodward	22
influenced	129
lifelong	17
am	220
extent	58
technical	86
choice	106
matter	101
admitted	67
fondness	3
everett	16
millais	5
wonderful	15
things	177
edward	120
burne	1
jones	81
sketches	17
given	449
charitable	22
institutions	73
sponsored	33
exhibited	32
covers	61
dust	33
jackets	51
picturesque	6
seaside	8
holidays	10
shakespeare	52
boy	145
girl	158
rhymes	19
lord	131
rushie	3
tale	61
among	549
swans	5
riverbank	2
critically	19
groundsel	4
necklaces	4
1943	1
tells	88
jenny	8
rescues	16
poverty	24
agency	72
scrooge	1
man	657
mr.	78
petercoo	1
tonally	1
suggests	120
dickensian	1
social	233
consciousness	24
simon	82
swan	9
sequel	71
outlined	18
guardian	69
angel	28
birthday	45
promoting	21
knowledge	119
respectively	147
christmas	152
girls	91
friendly	45
hung	12
booklet	6
cover	196
propagation	4
gospel	41
exhibition	38
triptychs	1
feeding	49
five	34
chapel	110
llandaff	3
penarth	5
wales	285
parable	7
supper	10
george	269
disappeared	50
photograph	10
dated	104
reproduces	2
sacraments	6
baptismal	6
font	18
rolls	15
wall	188
ft.	1
tribulation	3
memorial	94
norbury	2
methodist	15
preparing	41
wash	13
feet	377
disciples	22
installed	59
j.	103
salmon	37
preservation	23
holiday	63
s.	131
harvey	22
barton	6
colton	12
beautiful	62
bible	50
thoughts	28
picture	73
verse	71
m.	100
k.	42
westcott	1
rep	2
hymn	13
alphabet	26
trees	180
came	528
louis	80
stevenson	15
reprinted	23
wayside	1
lively	8
macmillan	6
words	131
sand	66
sea	322
sun	232
gibson	28
seasons	143
bedrick	1
prayers	12
treasury	19
fairyopolis	2
wild	99
cherry	23
makes	188
pippa	1
le	143
quesne	1
find	263
epiphany	12
cecily	19
cradle	1
roll	59
banner	17
sanderstead	1
reredos	2
triptych	2
seven	15
baptist	27
panel	62
abesford	1
lettering	3
sword	52
shield	25
mount	140
serving	102
andrews	15
st	192
medthodist	1
serveth	1
gambia	19
football	378
represents	62
international	476
competed	32
match	425
recognised	54
fifa	60
sport	108
governing	27
organised	47
youth	86
teams	207
side	545
cup	365
qualifiers	4
withdrew	59
regional	84
faces	73
challenges	31
across	418
africa	212
countries	157
popularity	101
worldwide	99
unranked	5
sanctioned	15
participated	95
tournaments	52
african	159
championship	314
confederation	12
azerbaijan	4
fielded	8
narrowed	5
initial	169
pool	68
village	290
bakoteh	1
sierra	14
leone	9
qualifying	31
matches	154
tournament	137
banjul	1
delayed	55
hours	260
makeni	1
beat	111
qualify	14
final	835
round	211
tunisia	6
adama	1
tamba	3
awa	1
demba	2
scored	348
gambian	1
win	399
qualified	42
morocco	11
access	127
amongst	54
inequalities	1
human	355
rights	139
abuses	3
targeting	20
funding	88
impacting	7
assistance	77
associations	24
challenge	77
retention	8
footballers	10
leave	183
continent	24
seek	49
greater	199
opportunity	88
europe	309
founded	134
affiliated	15
organized	129
launched	189
course	153
active	155
scholastic	9
levels	156
staffers	3
dedicated	129
representation	42
required	217
charter	92
plain	66
maskray	13
brown	330
stingray	35
neotrygon	3
annotata	3
species	718
dasyatidae	2
shallow	33
soft	49
bottomed	3
habitats	38
northern	446
australia	381
reaching	117
cm	182
width	20
diamond	49
shaped	100
grayish	16
pectoral	10
fin	24
disc	62
whip	17
tail	94
alternating	14
bands	51
folds	11
below	162
rows	25
thorns	5
base	257
skin	91
smooth	42
possesses	10
dark	162
mask	20
pattern	84
eyes	93
genus	154
ornately	1
patterned	3
maskrays	4
benthic	2
nature	208
feeds	13
mainly	142
caridean	2
shrimp	5
polychaete	4
worms	12
lesser	43
bony	9
fishes	9
viviparous	5
females	130
producing	81
litters	4
nourished	4
gestation	6
via	166
histotroph	4
uterine	4
milk	31
lacks	28
economic	117
value	106
caught	86
incidentally	8
bottom	99
trawls	3
able	357
withstand	7
gracile	2
distribution	74
fecundity	2
conservation	91
iucn	14
threatened	78
scientific	63
description	73
authored	21
commonwealth	62
industrial	86
organisation	46
csiro	3
researcher	15
memoirs	16
victoria	72
annotatus	1
latin	175
notatus	1
marked	159
refers	61
ray	106
coloration	4
holotype	21
male	229
paratypes	1
tentatively	5
dasyatis	4
group	724
bluespotted	1
kuhlii	2
william	288
elevated	28
basis	126
morphological	7
molecular	43
phylogenetic	15
evidence	270
analysis	110
mitochondrial	12
nuclear	161
dna	73
ningaloo	1
n.	21
ningalooensis	1
basal	17
divergence	5
lineage	11
estimated	252
occurred	182
ma	12
furthermore	50
individuals	132
sequenced	3
study	291
sorted	3
genetically	3
clades	7
suggesting	55
cryptic	8
complex	147
putative	2
diverged	7
precipitating	1
event	267
likely	199
splitting	9
ancestral	12
population	412
coastline	27
changes	213
thin	49
narrowly	21
rounded	29
outer	114
corners	20
measuring	44
wide	220
margins	13
gently	7
concave	2
converge	3
broad	51
angle	35
pointed	67
tip	47
snout	9
close	302
spiracles	5
nostrils	6
elongated	15
skirt	4
flap	3
mouth	107
bears	46
prominent	116
furrows	3
contains	198
slender	15
papillae	3
pairs	42
gill	35
slits	5
pelvic	6
fins	17
fairly	29
barely	28
exceeding	17
intact	30
flattened	17
usually	218
stinging	2
spines	13
stings	3
ventral	8
fold	24
shorter	48
dorsal	20
dermal	5
denticles	3
midline	3
row	43
closely	85
spaced	21
becoming	209
pinkish	10
shape	116
blotches	5
variable	33
underside	10
grows	35
inhabits	9
continental	56
shelf	10
wellesley	1
islands	151
queensland	42
bonaparte	13
archipelago	29
gulf	109
carpentaria	1
timor	13
arafura	1
seas	51
unsubstantiated	2
reports	144
range	366
extends	33
papua	5
guinea	29
least	331
region	354
dweller	4
prefers	14
sediment	18
ft	405
deep	170
tends	24
farther	26
shore	72
hunts	3
surface	207
substrate	14
digging	21
prey	78
diet	52
consists	90
predominantly	34
eaten	22
penaeid	1
prawn	2
amphipod	1
rays	39
consume	12
variety	169
relatively	126
compared	169
parasitized	1
tapeworm	1
acanthobothrium	2
jonesi	1
stingrays	4
developing	85
embryos	15
sustained	106
term	237
mature	37
functional	27
ovary	3
uterus	7
litter	22
size	225
newborns	3
measure	78
males	138
reach	153
sexual	119
maturity	25
widths	3
maximum	124
lifespan	10
threat	96
incidental	9
capture	123
commercial	230
trawl	1
fisheries	14
caused	375
fishery	4
operates	49
discarded	21
delicate	21
bodied	6
unlikely	41
survive	57
encounters	31
trawling	4
gear	13
historically	58
chinese	224
taiwanese	3
trawlers	2
fished	3
intensively	3
factors	57
coupled	25
reproductive	13
rate	154
resulted	152
assessed	25
columbus	43
season	1583
hockey	63
league	704
nhl	56
record	687
worst	77
straight	93
missed	72
playoffs	28
consequently	42
receive	85
selection	59
draft	114
lottery	7
edmonton	9
oilers	3
pick	54
start	281
coach	169
scott	83
arniel	4
fired	112
replaced	261
assistant	88
todd	29
richards	16
personnel	74
trade	201
star	537
forward	225
jeff	53
carter	68
fanfare	3
prospect	16
rebuild	14
looming	3
rick	31
nash	24
requested	49
traded	43
controversial	64
loss	232
los	155
angeles	130
kings	76
staples	21
clock	50
appeared	328
freeze	11
seconds	116
allowing	155
score	211
tying	19
winning	229
overtime	5
managed	142
streaks	9
helping	39
finish	80
changed	191
moving	220
deal	187
manager	294
howson	7
acquisition	21
jakub	1
voracek	1
eighth	80
philadelphia	105
flyers	4
exchange	75
fans	185
management	159
negotiating	9
soon	305
free	258
agent	79
wisniewski	5
career	452
high	865
york	645
islanders	5
montreal	33
canadiens	5
fifth	234
highest	247
defenseman	5
scoring	153
tobias	9
enstrom	1
terms	163
hour	148
signing	76
former	480
nikita	3
filatov	2
ottawa	14
senators	21
failed	224
expectations	22
questioned	38
veteran	25
goaltender	15
steve	100
mason	20
calder	16
trophy	47
winner	69
struggled	44
consecutive	115
mark	229
dekanich	2
minutes	202
sign	101
curtis	27
string	41
ahl	2
affiliate	9
springfield	23
falcons	8
training	241
ankle	14
sprain	4
line	755
additionally	94
groin	5
injury	109
allen	49
entering	84
injured	52
losing	129
streak	52
minute	183
jason	48
spezza	1
tied	82
power	510
milan	14
michalek	1
notched	4
helped	170
futility	2
detroit	54
red	410
milestones	7
reached	423
debut	215
johansen	4
moore	51
clitsome	1
assists	17
unable	176
momentum	18
struggle	55
culminating	14
struggling	21
attempted	155
shake	7
roster	13
letestu	1
pittsburgh	22
penguins	13
kris	4
russell	31
blues	52
nikitin	1
clubs	89
slow	88
ken	31
hitchcock	10
coached	12
playoff	27
contract	198
fruition	10
permission	42
hire	12
coaching	41
amassed	8
frame	66
boston	96
bruins	30
shootout	9
posting	8
average	241
percentage	42
starts	102
might	211
numerous	179
hit	214
warm	67
ups	13
concussion	4
vancouver	17
canucks	3
suffering	71
cramping	1
temporarily	45
breaking	67
seen	422
going	241
stretch	21
continuing	71
trading	66
discussions	26
inquired	1
better	212
willing	51
waive	3
clause	9
publicly	34
intention	54
attributed	77
réseau	1
des	89
sports	131
unhappy	17
demanded	32
ever	293
unsure	17
deadline	20
approaching	36
speculation	36
picked	71
trying	83
percent	155
halfway	22
double	182
digit	10
wins	82
sitting	41
interim	23
minnesota	148
phoenix	53
coyotes	11
fortunes	13
break	118
owner	70
p.	57
mcconnell	2
letter	115
stating	131
understanding	63
frustration	19
disappointing	15
committed	61
proud	14
thanked	3
dedication	35
passion	47
reiterating	3
consistently	36
compete	58
stanley	60
protest	75
nationwide	17
arena	38
upset	48
calling	138
protested	15
host	98
representative	59
represented	128
rookie	26
participant	7
allstate	1
insurance	21
breakaway	3
judged	24
vote	53
drew	92
doughty	2
determined	125
froze	3
expiring	4
dean	64
lombardi	5
correct	55
corrects	1
senior	109
vice	92
colin	21
campbell	40
wronged	2
outcome	25
delay	37
noticed	20
ice	95
toronto	55
true	177
pause	7
investigation	47
talking	58
manufacturer	24
interviewing	9
weeks	308
earlier	287
proposals	30
involving	62
actively	23
shopping	16
options	31
improving	27
ask	30
combination	87
proven	15
prospects	16
picks	8
dealt	31
antoine	5
vermette	1
mcelhinney	2
believed	303
flexibility	6
jack	183
johnson	137
samuel	75
pahlsson	1
fourth	330
taylor	160
ellington	4
informed	60
rebuilding	20
phase	104
further	547
huge	51
bringing	70
assets	17
view	208
thing	104
organization	158
personally	47
shutout	14
colorado	62
avalanche	15
proceeded	36
posted	61
regulation	25
victories	56
defeated	210
earn	37
immediately	172
matched	14
eliminated	47
contention	11
clinched	7
30th	21
skate	5
gillies	1
saves	62
starter	40
led	572
shots	66
mike	107
gave	451
lowest	60
shorthanded	2
penalty	79
kill	96
finishing	81
weighted	6
drafting	6
leapfrog	1
secure	77
dropped	107
participations	2
press	202
conference	178
continuously	21
earned	171
expansion	67
blackhawks	1
nashville	24
predators	58
divisions	70
ce	46
nw	5
pa	27
bold	21
y	41
p	19
presidents	9
background	120
indicates	39
silver	134
collectively	24
listing	29
statistics	41
pos	1
g	61
pts	1
plus	48
minus	10
gp	2
w	36
ot	1
gaa	5
sa	3
sv	5
shutouts	2
denotes	7
joining	44
reflect	36
mid	281
remedy	11
university	559
michigan	105
shawn	11
hunwick	6
tryout	2
ncaa	38
skipped	2
astronomy	10
drove	48
worn	38
ford	28
ranger	26
remainder	82
depth	109
chart	341
behest	6
teammates	17
put	293
ninth	77
conversely	14
vaclav	1
prospal	1
1,000th	2
parted	7
defensemen	1
jan	22
hejda	2
anton	11
stralman	2
sami	5
lepisto	2
commodore	30
undervalued	1
offers	74
unrestricted	4
agents	58
big	196
waived	4
minors	4
replace	76
departed	39
radek	1
martinek	2
missing	86
brett	8
lebda	1
gregorian	8
italian	138
torre	5
gregoriana	1
winds	278
dei	1
venti	1
gallery	68
connects	32
villa	187
belvedere	2
apostolic	8
palace	83
vatican	14
bolognese	1
architect	43
ottaviano	1
mascherino	1
credited	84
calendar	22
reform	34
commissioned	97
pope	93
gregory	36
xiii	35
promulgated	6
specola	1
astronomica	1
vaticana	2
observatory	64
stages	92
progressive	22
edifice	8
astronomical	30
observations	70
sundial	7
confirmation	12
julian	23
stage	281
leo	27
motu	2
proprio	2
ut	3
mysticam	2
directive	12
equip	7
greatest	188
experts	36
appointed	239
verify	5
reforms	44
fr	2
christoph	5
clavius	1
jesuit	9
mathematician	6
roman	280
college	237
expert	36
committee	163
suggested	241
metres	187
flanked	17
della	3
pigna	1
courtyards	6
instrumentation	32
observation	40
falling	65
meridian	8
ignazio	2
danti	2
perugia	5
circular	31
marble	24
plate	40
centre	210
embellished	2
remains	261
undergone	13
centuries	95
17th	98
18th	129
librarian	4
mgr	2
filippo	5
luigi	5
gilii	3
clergyman	7
basilica	11
pius	9
vi	26
approval	43
inscription	51
specula	1
implemented	27
cardinal	88
zelada	1
enhance	20
apart	85
normal	90
devices	23
meteorological	30
magnetic	52
seismograph	1
transit	107
pendulum	4
dolland	1
telescope	31
facilitated	19
recording	303
occurrences	5
eclipse	11
comets	4
satellites	5
jupiter	113
mercury	20
patronage	20
rotary	1
domes	2
strategic	41
locations	86
fortification	11
respected	23
polyglot	1
physics	39
biology	11
archeology	3
hebrew	34
language	233
continuous	40
twice	134
pm	25
conforming	3
programme	65
mannheim	1
manuscript	20
preserved	65
subsequent	104
discontinued	24
revival	49
initiated	47
barnabite	1
francesco	7
denza	2
generous	9
donations	26
hicks	2
london	391
automatic	15
paris	147
inch	112
equatorial	8
instrument	23
clocks	36
chronometers	1
modena	1
gift	47
joined	245
upgraded	46
overlooking	24
border	120
diameter	71
thickness	23
bear	54
load	31
photographic	5
refractor	2
augustinian	2
rodriguez	12
meteorologist	3
promulgating	1
seat	83
decision	218
altering	11
roof	63
terrace	15
bridge	204
semicircular	6
bastion	2
gendarmes	9
heliograph	2
camera	68
photoheliograph	1
pio	1
erected	52
result	406
modifications	13
pontifical	1
academy	156
lincei	1
seismic	5
shifted	32
valle	1
di	26
pompei	1
rooms	71
repsold	1
machines	50
astrographic	1
plates	23
explanatory	1
notes	216
atlas	10
stars	355
printed	43
bromide	3
mezzanine	2
famous	112
loggia	1
urban	103
viii	13
enclosed	16
subsequently	209
decorated	40
sequences	59
frescoes	11
lagi	1
flemish	12
paul	234
matthijs	1
bril	1
cristoforo	1
roncalli	1
matteino	1
da	60
siena	1
christina	9
sweden	44
catholicism	25
modified	62
additions	10
current	173
sophisticated	14
anemoscope	2
fixed	68
ceiling	26
papal	27
cosmographer	1
running	216
height	107
noon	12
contrast	115
mechanism	26
strength	147
wind	149
stopped	87
functioning	10
athens	7
source	174
inspiration	65
richly	11
cases	115
gaudy	1
hills	72
countryside	22
pantheons	1
shipwrecks	2
jesus	61
calming	3
storm	746
forth	31
got	205
songwriter	32
mariah	28
carey	302
album	1303
columbia	82
kingdom	371
ric	11
wake	32
session	77
composition	90
track	445
socio	6
political	362
conscious	7
b	244
pop	148
addresses	19
existence	92
racism	13
aspirational	2
garnered	33
mixed	227
reception	81
vocals	163
highlights	23
injustices	1
co	240
narada	1
michael	241
walden	2
appears	182
engineered	14
bob	120
cadway	1
cove	20
sound	228
studios	127
assisted	53
dana	14
jon	41
chappelle	2
david	309
frazer	1
tarpan	4
san	207
rafael	31
keyboards	19
rhythm	50
engineering	82
biancaniello	1
joe	72
franco	16
vernon	17
rich	90
tancredo	1
performing	89
afanasieff	12
synth	10
horns	23
billy	33
t.	64
jamiliah	1
muhammed	3
ensemble	37
cd	77
remixes	26
vinyl	14
activism	7
connect	25
begins	174
denouncing	3
uses	160
uplifting	2
we	565
tolerant	7
resort	22
accept	66
cannot	202
ourselves	5
aware	58
christgau	6
brave	7
idealistic	3
destitution	2
ralph	27
novak	20
hiltbrand	1
grogan	1
testimony	17
talent	45
write	135
clarity	6
mesmerizing	1
billboard	215
trevor	14
anderson	149
follows	120
melodic	5
opener	15
highlighted	32
stark	6
lyrical	31
differences	56
writing	409
deploys	4
whistle	10
aim	32
memorable	32
empty	25
street	355
followed	334
clips	15
disadvantaged	4
poorer	10
daily	169
dominoes	1
wooden	80
crate	2
gang	28
fun	78
elderly	24
hanging	24
newspapers	50
obese	1
walks	31
leaning	9
steps	45
happening	16
shown	205
chorus	85
everyone	58
dance	119
joyfully	2
choir	59
crowded	15
ages	65
backgrounds	15
rejoicing	1
neon	18
says	125
version	479
remix	95
alternative	77
vocal	108
dub	8
mix	75
nebraska	51
highway	432
n	88
northwestern	27
terminus	71
wyoming	42
wyo	3
travels	35
eastward	25
continues	129
bridgeport	8
ends	99
intersection	74
county	503
northeast	140
bends	2
mile	143
km	790
intersects	35
streets	69
rural	86
farmland	22
concurrent	13
concurrency	6
travel	117
enters	51
morrill	2
crosses	62
pumpkin	2
creek	268
unincorporated	8
community	265
redington	1
formations	26
courthouse	4
jail	20
rocks	41
visible	72
toward	136
railroad	78
bnsf	2
railway	113
roads	107
ndor	1
calculated	35
traveling	44
expressed	127
annual	176
traffic	193
aadt	9
nhs	4
highways	50
identified	112
important	388
economy	89
mobility	19
defense	164
unofficially	4
connecting	42
adequate	22
legal	132
define	17
renumbered	4
rerouted	12
alignment	31
extending	36
atlanta	62
casemate	10
navies	9
scottish	106
blockade	28
runner	18
fingal	10
confederacy	12
run	510
savannah	24
georgia	69
attempts	160
blockaders	2
ship	483
monitors	21
aground	14
floated	8
rearmed	2
deployed	59
supporting	117
reserve	87
haiti	79
december	619
voyage	54
merchantman	1
j	22
thomson	7
clyde	8
bank	128
shipyard	15
govan	1
glasgow	22
scotland	148
midshipman	3
dabney	1
scales	26
masted	1
hulled	2
beam	35
tonnage	4
tons	172
bm	2
equipped	66
vertical	48
cylinder	9
direct	181
acting	123
steam	63
engines	59
generated	55
flue	2
tubular	6
boiler	9
speed	158
knots	74
h	317
mph	254
bore	35
inches	125
mm	272
stroke	21
disguise	11
cargo	49
bulloch	7
crew	212
bermuda	21
nassau	7
bahamas	15
loaded	23
greenock	4
bullock	2
passengers	66
attempt	276
rendezvoused	4
holyhead	2
night	349
slowly	98
rounding	4
breakwater	1
rammed	8
sank	23
austrian	33
brig	8
siccardi	1
swinging	7
anchor	21
lights	37
embarked	43
steamer	5
instructing	6
settle	25
damages	32
owners	52
afford	19
affair	29
lest	1
detained	6
port	361
anyone	55
objected	13
plan	260
join	95
slip	21
safely	15
estuary	22
fog	13
sighting	10
discharging	2
went	385
richmond	56
confer	4
stephen	69
mallory	7
secretary	109
endorsed	15
cotton	50
sell	65
account	140
ships	420
coal	72
impossible	61
controlled	109
every	336
channel	130
aided	31
occupation	53
tybee	1
island	592
hopeless	2
brothers	87
asa	2
nelson	32
tift	1
convert	21
financed	15
contributions	26
cut	195
deck	57
sponsons	2
sides	128
hull	55
conversion	40
displaced	38
t	169
armor	67
angled	3
horizontal	23
layers	31
rails	21
rolled	15
layer	59
vertically	10
inner	78
horizontally	6
backed	40
oak	30
oriented	23
pine	105
waterline	9
pyramidal	7
pilothouse	2
rectangular	33
pierced	5
narrow	82
ports	40
bow	38
stern	30
protected	78
shutter	2
riveted	4
elevate	9
banded	7
brooke	6
pivot	2
mounts	29
occupied	97
weighed	26
pounds	42
kg	123
pound	28
piercing	11
bolts	7
explosive	31
shells	59
equivalent	63
solid	70
ram	35
reinforced	40
steel	77
bars	15
spar	6
torpedo	95
powder	8
pole	56
connected	107
lever	3
lowered	24
means	146
pulleys	1
july	711
charles	199
mcblair	1
trials	68
pulaski	48
difficult	203
steer	5
weight	102
significantly	107
reduced	150
waters	96
leaked	23
virtually	39
air	424
circulation	67
report	188
intolerable	3
ventilation	5
heat	60
intense	60
commented	163
diary	18
comfortless	1
infernal	1
god	414
forsaken	3
fix	15
stopping	27
leaks	3
flagship	36
flag	49
josiah	3
tattnall	7
defenses	14
pressure	212
engage	53
blockading	7
ironclads	9
arrived	224
clear	148
obstacles	28
blocking	11
timely	2
manner	68
coordination	23
actually	138
nonetheless	31
pass	188
obstructions	6
tide	54
prevented	50
water	627
rising	55
allow	154
passed	230
royal	396
carolina	162
attacking	66
charleston	4
tatnall	1
waiting	52
wassaw	2
retreat	49
augmented	15
dissatisfied	7
lack	198
aggressiveness	4
squadron	207
l.	103
page	55
relieved	27
a.	262
webb	11
demonstrated	50
sortie	9
broke	115
pull	28
rejecting	9
complete	240
meantime	19
admiral	71
f.	42
du	47
pont	1
atlantic	275
weehawken	7
nahant	5
rodgers	2
wilmington	10
coaling	3
concealed	12
easy	55
sink	24
isondiga	1
tugboat	3
resolute	5
accompany	20
tow	9
lookout	8
aboard	38
spotted	30
landed	75
sandbar	2
pushed	64
onto	121
get	275
yards	279
dahlgren	3
struck	139
leak	5
penetrate	13
glanced	1
starboard	11
wounding	7
fragments	34
pilots	40
hard	153
maneuver	9
positions	168
reply	10
damage	342
already	225
inflicted	24
resistance	61
futile	7
wounded	114
badly	53
require	67
hospitalization	10
easily	69
pulled	44
crews	49
cimarron	1
signaling	10
parrott	4
amidships	10
calibers	2
elevation	41
currently	122
willard	5
yard	284
defend	50
dawn	56
dispersed	27
powhatan	1
upriver	5
trent	15
sam	40
ward	48
delivered	83
representatives	58
sydney	42
oaksmith	1
lawyer	32
advance	152
customs	15
possibly	115
violations	14
neutrality	9
laws	65
recruits	10
sylvain	3
salnave	1
embroiled	10
sailed	45
au	62
prince	144
delaware	40
bay	245
chester	14
pennsylvania	148
triumph	22
triumfo	1
vanished	9
en	58
apparently	58
sinking	25
cape	58
hatteras	6
capes	4
jacqueline	5
fernandez	40
sri	24
lankan	5
actress	114
model	123
miss	90
universe	53
lanka	10
pageant	14
graduated	31
degree	97
mass	201
communication	53
reporter	33
modelling	6
assignment	18
india	226
auditioned	11
sujoy	2
ghosh	2
drama	100
aladin	2
breakthrough	8
mohit	1
suri	2
psychological	21
thriller	22
murder	101
success	322
glamorous	8
roles	137
comedy	155
housefull	5
race	257
box	119
successes	17
performance	366
iifa	6
award	350
nomination	73
lady	173
sajid	5
nadiadwala	3
kick	62
grossing	21
bollywood	12
films	206
actresses	21
recipient	11
screen	107
humanitarian	32
manama	1
bahrain	11
ethnic	48
elroy	2
kim	34
malaysian	9
descent	30
grandfather	42
canadian	217
grandparents	5
goa	1
musician	60
1980s	122
escape	117
unrest	31
tamils	1
sinhalese	1
hostess	5
hosted	66
age	415
pursued	21
graduating	25
berlitz	1
languages	69
learnt	10
spanish	167
french	505
arabic	65
aspired	3
fantasized	1
hollywood	78
movie	150
accepted	136
modeling	12
industry	249
crowned	22
ground	355
medium	64
shedding	3
inhibitions	1
knowing	25
confidence	31
o	49
sathi	1
duo	41
bathiya	1
santhush	1
traveled	68
mentorship	2
theatre	144
barry	47
film	1316
interest	196
riteish	1
deshmukh	2
princess	60
jasmine	4
reviews	238
anupama	4
chopra	6
ndtv	3
plastic	19
debutant	2
e	115
rajeev	3
masand	3
cnn	9
ibn	18
confident	22
critical	213
failure	103
opposite	63
fiction	148
romantic	73
jaane	2
kahan	2
se	6
aayi	2
hai	5
venus	83
lands	114
earth	221
search	102
rediff.com	5
sukanya	1
verma	1
gamely	1
fool	5
whilst	56
aping	2
actions	141
ranging	55
sridevi	1
naagin	1
mithun	1
chakravarthy	1
disco	5
dancer	6
violent	50
headshake	1
hum	12
tara	5
keeper	17
intent	23
turning	86
barbie	18
pin	20
prick	2
balloon	10
cameo	33
khan	40
dhanno	1
mahesh	31
bhatt	1
marker	14
priya	1
lonely	11
confused	28
relationship	246
arjun	6
bhagwat	1
emraan	1
hashmi	2
boldness	1
sex	99
gaurav	3
malini	8
tastefully	2
tempting	3
romance	28
literally	25
baked	8
akshay	2
kumar	19
asin	6
productions	60
negative	96
looks	53
blathering	1
bimbo	3
pleasure	66
14th	44
awards	294
saif	1
ali	90
deepika	2
padukone	3
ameesha	1
patel	1
anil	2
kapoor	8
cinematic	12
trashy	2
omisha	1
femme	2
fatale	2
fencing	7
acrobatics	1
emerged	74
domestic	125
gross	27
scathing	7
saibal	1
chatterjee	1
strut	4
automatons	6
decked	2
nowhere	13
jaadu	1
ki	11
jhappi	1
prabhu	4
deva	9
ramaiya	1
vasta	1
vaiya	1
directorial	6
remake	27
telugu	47
starred	54
salman	4
shaina	1
psychiatry	2
student	125
voice	201
sneha	1
francis	42
incredibly	12
dazzling	5
magic	74
raja	6
sen	2
dialogue	62
unfortunate	5
revenue	38
vicky	2
singh	36
roy	31
sarita	1
tanwar	1
boring	12
exhausting	9
pretentious	3
dual	40
ayesha	4
aamir	1
filmmaker	9
rampal	1
tia	1
desai	1
thief	18
ranbir	1
tv	184
till	16
date	237
miscast	2
guest	115
satire	21
bangistan	1
karan	4
malhotra	2
starring	40
sidharth	1
fearless	8
challenging	33
departure	55
reputation	78
portraying	20
dhriti	1
sharma	11
zee	1
timid	4
promising	19
convincingly	5
ing	18
pleasing	5
fighter	34
subhash	5
jha	3
gives	109
finest	31
emotive	4
plays	144
sobbing	3
gets	48
deliriously	2
happy	89
seeing	76
contained	98
projects	117
shooting	83
chandran	1
rutnam	1
crime	84
mathew	1
horror	34
definition	48
fear	76
shares	45
bond	109
admits	24
everyday	33
realise	10
staying	31
responsible	149
myself	36
priorities	13
vegetarian	14
observe	25
lent	12
ash	15
wednesday	19
holy	89
saturday	54
dating	81
bahraini	1
hassan	9
bin	13
rashid	3
al	162
khalifa	1
whom	259
mutual	27
party	324
separated	83
filming	108
attracted	68
media	217
coverage	35
impending	11
wedding	92
ended	214
supported	215
organisations	30
causes	59
behalf	36
ethical	6
treatment	98
animals	108
peta	2
mumbai	19
municipal	58
commissioner	37
horse	211
drawn	97
carriage	21
rides	10
consulate	2
philippines	25
perera	1
colombo	3
hasten	3
elephant	30
housing	59
manila	11
zoo	50
humane	5
sanctuary	28
auctioned	6
breakfast	15
mayfair	4
pratham	1
ngo	2
helps	36
primary	193
advocating	9
protection	101
outfits	13
online	80
portal	13
philanthropic	3
wore	40
mind	86
hangover	3
builds	16
funds	68
victims	65
floods	34
concert	177
tours	42
televised	22
ceremonies	18
temptations	3
reloaded	2
auckland	14
perth	22
shah	10
rukh	2
rani	1
mukerji	1
madhuri	1
dixit	1
priyanka	1
varun	1
dhawan	1
restaurant	86
kaema	1
sutra	4
chef	19
dharshan	1
munidasa	1
specialises	1
contemporary	175
cuisine	11
ambassador	48
htc	2
endorses	1
bridal	3
fashion	69
ibfw	1
spokesperson	10
gareth	12
pugh	2
forevermark	1
diamonds	15
inaugural	33
forever	36
gillette	2
shaving	2
arbaaz	1
aditya	2
kapur	2
analysing	2
steadily	37
climbing	14
ladder	6
comfortably	4
grasping	6
accordingly	25
results	115
contrary	24
charu	1
thakur	20
banking	8
eastern	419
sexiest	2
asian	44
ranking	53
twelfth	24
ranked	191
desirable	10
seventh	103
fourteenth	14
preceding	33
dressed	36
sixty	8
forbes	15
celebrity	25
income	66
celebrities	13
magazines	48
vogue	5
fhm	1
maxim	5
cosmopolitan	13
grazia	1
elle	5
verve	1
harper	13
bazaar	2
l'officiel	1
cullen	45
hartford	12
whalers	5
maple	25
leafs	8
tampa	14
lightning	30
standout	11
scorer	39
halted	33
diagnosed	23
hodgkin	3
lymphoma	5
brief	86
comeback	19
disease	134
masterton	3
retiring	22
brother	172
car	149
dealership	7
business	239
automotive	8
puslinch	1
ontario	47
loretta	2
uncles	2
brian	92
pressured	10
preferring	15
enjoy	34
idolized	3
terry	31
neck	68
boards	10
sought	104
universities	46
scholarship	35
choosing	15
bu	7
cancer	66
freshman	14
contemplated	3
convinced	53
cope	20
athletic	78
unclaimed	1
collegiate	17
25th	26
anniversary	71
buffalo	14
sabres	5
supplemental	6
offer	106
ihl	5
gatschene	1
sharing	18
gary	54
longman	1
ed	42
belfour	1
outstanding	72
minimum	53
superior	50
appearing	78
mario	98
lemieux	3
responded	91
canada	238
offensive	156
centres	30
declined	96
needs	61
blockbuster	7
zarley	1
zalapski	1
parker	31
ron	37
ulf	1
samuelsson	1
jennings	8
concerned	64
playmaking	1
leadership	73
phil	35
bourque	1
share	106
overcome	26
disappointment	17
booed	2
dissatisfaction	6
invitation	29
chose	102
participate	37
expired	15
concerns	74
worth	65
midway	27
injuries	60
ability	125
herniated	1
doctors	22
feared	28
bulky	3
brace	2
re	328
tony	42
esposito	1
immediate	73
linemates	1
burr	4
alexander	80
selivanov	1
trio	42
looked	66
improve	70
flu	5
symptoms	35
fighting	191
spot	69
condition	88
quietly	9
dealing	29
trainers	5
check	25
illness	38
chest	27
cat	55
scan	4
baseball	117
sized	40
tumor	7
diagnosis	20
chemotherapy	24
treatments	17
precautionary	2
cells	114
uniform	27
wheeling	3
corridor	26
cardiac	12
arrest	31
requiring	25
defibrillator	1
revive	10
bone	61
marrow	21
transplant	8
immune	12
contact	90
examination	38
innsbruck	1
austria	31
sat	30
bench	11
disbelief	2
greeted	9
loud	43
ovation	13
introduced	242
evident	35
cleveland	36
